<?php


$Settings = [
    'site_name' => 'انتیراپ',
    'site_version' => '1.8.0.6',
    'admin_version' => '1.8.0.3',
    'website_version' => 'نسخه1.1.1  ',
   
    'date_format' => 'd F Y',
    'time_format' => 'H:i',
    'data_time_format' => 'Y/m/d  H:i',

    'site_blog_banner' => '/uploads/medias/f3577aad0ed6d4e83256bc53d09f4fd8.webp',
    'u_home_sliders' => [
        ["image" => "/uploads/medias/Hiring_Antirap.webp", "url" => "https://ntirapp.com/academy/employment-nTirApp-transportation-system-6553544", "alt" => "آگهی استخدام"],
        ["image" => "/uploads/medias/add_home_screen.webp", "url" => "https://ntirapp.com/blog/nTirapp-web-application-0416441", "alt" => "اسلایدر اد گوشی"],
        ["image" => "/uploads/medias/Drivers_access.webp", "url" => "https://ntirapp.com/driver", "alt" => "رانندگان"],
        ["image" => "/uploads/medias/Owners_of_goods.webp", "url" => "https://ntirapp.com/businessman", "alt" => "صاحبان کالا"],
        ["image" => "/uploads/medias/shipping.webp", "url" => "https://ntirapp.com/user/ship", "alt" => "حمل و نقل دریایی"],
        ["image" => "/uploads/medias/Air_transport.webp", "url" => "https://ntirapp.com/user/air", "alt" => "حمل و نقل هوایی"],
        ["image" => "/uploads/medias/Rail_transport.webp", "url" => "https://ntirapp.com/user/railroad", "alt" => "حمل و نقل ریلی"],
        ["image" => "/uploads/medias/Cargo_inquiry.webp", "url" => "https://ntirapp.com/user/minicargo", "alt" => "حمل کارگو"],
        ["image" => "/uploads/medias/Customs.webp", "url" => "https://ntirapp.com/user/customs", "alt" => "امور گمرکی"],
        ["image" => "/uploads/medias/inventory.webp", "url" => "https://ntirapp.com/user/inventory", "alt" => "انبارداری"],
        ["image" => "/uploads/medias/Truk_advertisement.webp", "url" => "https://ntirapp.com/poster", "alt" => "آگهی خودرو"],
        ["image" => "/uploads/medias/Driver_service.webp", "url" => "https://ntirapp.com/user/drivers", "alt" => "خدمات راننده"]
    ],
    'b_home_silders' => [
        ["image" => "/uploads/medias/Load_registration.webp", "url" => "https://ntirapp.com/businessman/add-cargo", "alt" => "ثبت آسان بار"],
        ["image" => "/uploads/medias/Reduce_additional_cost.webp", "alt" => "کاهش هزینه"],
        ["image" => "/uploads/medias/Customs_services.webp", "url" => "https://ntirapp.com/user/customs", "alt" => "خدمات گمرک"]
    ],
    'u_user_sliders_air' => [
        ["image" => "/uploads/medias/Air_transportation.webp", "alt" => "حمل هوایی"],
        ["image" => "/uploads/medias/air_inquiry.webp", "url" => "https://ntirapp.com/user/air/inquiry", "alt" => "استعلام قیمت آنلاین هوایی"],
        ["image" => "/uploads/medias/Customs_and_warehousing.webp", "url" => "https://ntirapp.com/user/inventory", "alt" => "انبارداری"]
    ],
    'u_user_sliders_ship' => [
        ["image" => "/uploads/medias/Loading.webp", "alt" => "بارگیری و تخلیه"],
        ["image" => "/uploads/medias/Sea_freight_inquiry.webp", "url" => "https://ntirapp.com/user/ship/inquiry", "alt" => "استعلام دریایی"],
        ["image" => "/uploads/medias/ground_services.webp", "alt" => "خدمات زمینی"]
    ],
    'u_user_sliders_railroad' => [
        ["image" => "/uploads/medias/railroad_transportation.webp", "alt" => "نمایندگی ها"],
        ["image" => "/uploads/medias/Rail_cargo_inquiry.webp", "url" => "https://ntirapp.com/user/railroad/inquiry", "alt" => "استعلام قیمت حمل ریلی"],
        ["image" => "/uploads/medias/Rail_lines.webp", "alt" => "خطوط ریلی"]
    ],
    'u_user_sliders_inventory' => [
        ["image" => "/uploads/medias/Loading_and_unloading.webp", "alt" => "تخلیه کالای مشتریان"],
        ["image" => "/uploads/medias/Warehousinginquiry.webp", "url" => "https://ntirapp.com/user/inventory/inquiry", "alt" => "استعلام قیمت انبارداری"],
        ["image" => "/uploads/medias/Equipped_warehouses.webp", "alt" => "دارای انبارهای مجهز"]
    ],
    'u_poster_silders' => [
        ["image" => "/uploads/medias/Truck_sales.webp", "url" => "https://ntirapp.com/poster/add", "alt" => "ثبت آگهی فروش"],
        ["image" => "/uploads/medias/Buying_and_selling_trucks.webp", "url" => "https://ntirapp.com/poster", "alt" => "آگهی های فروش"],
        ["image" => "/uploads/medias/Automotive_technical_expert.webp", "alt" => "کارشناس فنی فروش"]
    ],
    'd_poster_silders' => [
        ["image" => "/uploads/medias/Access_to_goods.webp", "alt" => "دسترسی به بارها"],
        ["image" => "/uploads/medias/View_thousands_of_products.webp", "url" => "https://ntirapp.com/cargo-ads", "alt" => "مشاهده بارها"],
        ["image" => "/uploads/medias/Goods_freight.webp", "alt" => "کرایه حمل بار"]
    ],
    'u_user_sliders_customs' => [
        ["image" => "/uploads/medias/Customs_service_inquiry.webp", "url" => "https://ntirapp.com/user/customs/inquiry", "alt" => "استعلام قیمت گمرک"],
        ["image" => "/uploads/medias/Clearance_of_goods.webp", "alt" => "ترخیص کالا"],
        ["image" => "/uploads/medias/Export_and_Import.webp", "alt" => "خدمات صادرات و واردات"]
    ],
    'b_learning' => [
        'title' => 'آموزش افزودن بار',
        'desc' => 'نحوه ورود به NtirApp به عنوان تاجر',
        'image' => '/uploads/medias/15f1278a01d344218be8eebd87873318.jpg',
        'link' => '/uploads/medias/dd7763520b22938f518d78e99490076d.mp4',
    ],
    'd_learning' => [
        'title' => 'آموزش بارگیری از سامانه',
        'desc' => 'نحوه استفاده از NtirApp سمت راننده',
        'image' => '/uploads/medias/1Artboard 5 copy 4.png',
        'link' => '/uploads/medias/87060f03bd62001312527b0fa52f3060.mp4',
    ],
    'u_learning_air' => [
        'title' => 'آموزش استعلام هوایی',
        'desc' => 'نحوه ورود به nTirapp جهت استعلام گیری',
        'image' => '/uploads/medias/1Artboard 5 copy 4.png',
        'link' => '/uploads/medias/4276e33c7f43a92734e75525265794bc.mp4',
    ],
    'u_learning_ship' => [
        'title' => 'آموزش استعلام دریایی',
        'desc' => 'نحوه ورود به nTirapp جهت استعلام گیری',
        'image' => '/uploads/medias/1Artboard 5 copy 4.png',
        'link' => '/uploads/medias/5c1ae8fba4b1f6f5dcc7cdadd7946c67.mp4',
    ],
    'u_learning_railroad' => [
        'title' => 'آموزش استعلام ریلی',
        'desc' => 'نحوه ورود به nTirapp جهت استعلام گیری',
        'image' => '/uploads/medias/1Artboard 5 copy 4.png',
        'link' => '/uploads/medias/4c8744de1d4a42f0962f73b0683f8657.mp4',
    ],
    'u_learning_inventory' => [
        'title' => 'آموزش استعلام انبارداری',
        'desc' => 'نحوه ورود به nTirapp جهت استعلام گیری',
        'image' => '/uploads/medias/1Artboard 5 copy 4.png',
        'link' => '/uploads/medias/12b41f4ceedc684f74cc27c7ad83899d.mp4',
    ],
    'u_learning_poster' => [
        'title' => 'فیلم آموزشی',
        'desc' => 'نحوه ثبت آگهی در NtirApp',
        'image' => '/uploads/medias/1Artboard 5 copy 4.png',
        'link' => '/uploads/medias/794e82eb52cd598015a7da2f35671a0d.mp4',
    ],
    'u_learning_customs' => [
        'title' => 'فیلم آموزشی',
        'desc' => 'نحوه ورود به nTirapp جهت استعلام گیری',
        'image' => '/uploads/medias/1Artboard 5 copy 4.png',
        'link' => '/uploads/medias/794e82eb52cd598015a7da2f35671a0d.mp4',
    ],
    'introduction_of_company_title' => 'معرفی شرکت',
    'introduction_of_company_text' => '<p align="justify">شرکت هلدینگ سرمایه‌گذاری نوین تدبیر با پشتوانه مدیران و کارکنان مجرب با بیش از سه دهه فعالیت در زمینه‌های حمل و نقل بین المللی، راهسازی و جاده‌سازی، ساختمان و عمرانی، صادرات و واردات مواد غذایی، خدمات پزشکی و دندانپزشکی، کلینیک‌ها و پلی کلینیکها، تجهیزات پزشکی، مالی و تریدینگ در حال فعالیت بوده و به همین منظور در بیش از دهها شرکت مختلف سرمایه‌گذاری نموده است.</p>
<p align="justify">یکی از بخش هایی که این هلدینگ بصورت تخصصی سرمایه‌گذاری نموده است، بخش حمل و نقل بین المللی است. به همین منظور در سال 1365 اقدام به ثبت و تاسیس شرکت حمل و نقل بین المللی کالابر در تهران، شرکت حمل و نقل بین المللی باربان پارس و سیف کالای ایرانیان نموده است. حمل و نقل زمینی، جاده‌ای، ریلی، هوایی، کشتیرانی، خدمات دریایی و بندری، خدمات لجستیک و انبارداری، محورهای اصلی فعالیت این هلدینگ بوده است.</p>
<p align="justify">همچنین به منظور توسعه زیر ساخت ها و ارائه خدمات بهتر، اقدام به راه‌اندازی دفاتر مختلف در شهرهای تهران، تبریز، سایر مراکز استان‌ها و شهرهای مرزی، بنادر و گمرکات کشور نموده است. پیرو این مهم با گسترش دفاتر و نمایندگی‌های خود در کشورهای خارجی از جمله روسیه، آلمان، فرانسه، انگلیس، اتریش، ایتالیا، رومانی، بلغارستان، یونان و ترکیه آماده ارائه خدمات به تجار و رانندگان عزیز می‌باشد.</p>
<p align="justify">در همین راستا و با توجه به پیشرفت تکنولوژی، رواج دنیای اینترنت و ارتباطات، مدیران مجموعه تصمیم گرفتند تدابیری بیندیشند تا صاحبان کالا و رانندگان شرکت های حمل و نقل به راحتی و در بستر اینترنت با یکدیگر در ارتباط باشند. به همین منظور سامانه آنلاین حمل و نقل بین المللی انتیراپ (nTirapp) پیاده سازی شد، تا صاحبان کالا و رانندگان بتوانند به راحتی، بدون پرداخت هزینه و واسطه از تمامی نقاط دنیا به یکدیگر دسترسی داشته باشند.</p>
<p><b>مزایای سامانه آنلاین حمل و نقل بین المللی انتیراپ (ntirapp)</b></p>
<p>- پیگیری و مشاهده آنلاین وضعیت حمل بار از طریق سامانه</p>
<p>- دسترسی سریع و بدون واسطه به تعدادی زیادی راننده در تمامی نقاط و شهرهای جهان</p>
<p>- حذف هزینه‌های واسطه‌گری مازاد کرایه‌های حمل</p>
<p>- حمل بار با نازلترین قیمت با توجه به محیط رقابتی</p>
<p>- دریافت خدمات ترکیبی یکپارچه</p>
<p>- پشتیبانی و پاسخگویی 24 ساعته آنلاین</p>
<p>- امکان مشاوره تخصصی قبل از حمل و استعلام قیمت‌های تمام شده</p>
<p>- امکان دسترسی و پیگیری مستقیم خدمات حمل، با راننده از طریق سامانه</p>
<p>- دارار بودن کیف پول الکترونیکی چند ارزی جهت مبادلات مالی</p>
<p>- دسترسی به منابع اخبار به روز در حوزه حمل و نقل بین المللی، واردات و صادرات و ...</p>
<p><b>خدمات سامانه آنلاین حمل و نقل بین المللی انتیراپ (nTirapp)</b></p>
<p>- ارائه خدمات حمل و نقل زمینی بصورت آنلاین و بدون واسطه بین تاجر و راننده:</p>
<ul>
<li>تاجران و صاحبان کالا با ثبت نام در سامانه می‌توانند بارهای خود را بصورت آنلاین و بدون واسطه با رانندگان به اشتراک بگذارند و کل فرآیند حمل کالا، از زمان بررسی تا تحویل کالا در سامانه قابل مشاهده می‌باشد.</li>
<li>رانندگان با عضویت و ورود به سامانه می‌توانند بارهای موجود در سامانه را مشاهده کرده و قیمت پیشنهادی خود را ارائه داده و بطور مستقیم با صاحب کالا در ارتباط باشند.</li>
<li>سرویس مستقیم و منظم کامیون ایرانی و خارجی در مسیر کشورهای اروپایی و اروپای شرقی، آسیای میانه و ترکیه به ایران و بالعکس.</li>
<li>دارای نمایندگی‌های معتبر در روسیه، آلمان، اتریش، ایتالیا، رومانی، بلغارستان، یونان و ترکیه.</li>
</ul>
<p>- استعلام آنلاین هزینه حمل و نقل دریایی و حمل محموله‌ها توسط كشتی‌های كانتینری و فله بر </p>
<ul>
<li>واردات و صادرات دریایی، توسط کانتینرهای معمولی و خاص بصورت کامل، فله‌ای و یا خرده بار به بنادر جنوبی ایران و بالعکس</li>
<li>سرویس‌دهی هفتگی از خاور دور، آسیای جنوب شرقی، اروپا، آفریقا، هند و دبی به بنادر جنوبی و شمالی ایران و بالعکس از طریق خطوط خارجی و ایرانی</li>
<li>امکان تخلیه، بارگیری، ترانزیت و صدور و تغییر اسناد در دبی</li>
<li>نمایندگی تعدادی از بهترین خطوط خارجی و فورواردر خط ایرانی</li>
</ul>
<p>- استعلام آنلاین هزینه حمل و نقل هوایی و حمل کالاها بصورت کارگو، اکسپرس و Door to Door</p>
<ul>
<li>سرویس حمل هوایی از اقصی نقاط دنیا به ایران و بالعکس با بهترین خطوط هوایی</li>
<li>صادرات و انجام کلیه امور گمرکی مربوط به صادرات کالای تجاری و شخصی از ایران به اقصی نقاط جهان و ترخیص کالا</li>
</ul>
<p>- استعلام آنلاین هزینه حمل و نقل ریلی و ارائه خدمات حمل انواع کالاهای صادراتی، وارداتی و ترانزیتی از ایستگاه‌ها و مبادی مرزی کشور با قیمتی رقابتی و بهترین کیفیت</p>
<p>- استعلام آنلاین برای انبارداری کالاها و ارائه خدماتی مانند عملیات تخلیه، بارگیری، نگهداری و بسته بندی کالاها</p>
<ul>
<li>دارای انبار اختصاصی در اروپا جهت حمل محصولات صادراتی و وارداتی از کشورهای اروپایی به ایران و بالعکس</li>
<li>انبار با تجهیزات و خدمات کامل تخلیه و بارگیری در شمال و جنوب چین و دبی</li>
<li>دارای انبار اختصاصی در كشور بلغارستان جهت حمل محصولات صادراتی و وارداتی از کشورهای اروپای دور به ایران و بالعكس</li>
</ul>
<p>- سرویس و خدمات نامحدود حواله ارزی بصورت نقدی و غیر نقدی در چین، اروپا، ترکیه، دبی و ... با کمترین نرخ حواله در سریع‌ترین زمان ممکن.</p>
<p><b>سرویس‌ها و خدمات جانبی و تكمیلی</b></p>
<p>- ارائه خدمات مشورتی در طراحي و اجرای عمليات حمل و نقل</p> 
<p>- تعيين مسير و وسيله مناسب حمل با توجه به نوع و خصوصيات كالا به منظور به حداقل رساندن هزینه حمل</p>
<p>- ارائه اطلاعات دقيق حمل شامل اعلام بارگيري ، عبور از مرز و ورود به مقصد در صورت نياز كارفرما</p>
<p>- ارائه خدمات لازم جهت حمل یكسره كالا به وسيله كاميون از كليه گمركات ایران به انبار كارفرما</p>
<p>- ارائه كليه خدمات مورد نياز كارفرمایان در گمركات مرزي، بنادر و شهرهاي بزرگ كشور</p>
<p align="justify">امید است شرکت ما توفیق همکاری و ارائه خدمات به شما را دارا باشد. در صورت نیاز به هر یک از موارد مذکور، دریافت اطلاعات تکمیلی، مشاوره حمل و نقل و آشنایی بیشتر با سامانه آنلاین حمل و نقل بین المللی انتیراپ (ntirapp) با شرکت تماس حاصل فرمایید.</p>',
    'contact_us' => 'تماس با ما',
    'tehran_office' => 'دفتر تهران',
    'tehran_office_address' => 'خیابان طالقانی، نبش بهار جنوبی، پلاک 163، طبقه 5، واحد 18',
    'tehran_office_tel' => '021-77671158',
    'tabriz_office' => 'دفتر تبریز',
    'tabriz_office_address' => 'خیابان والمان(کوی ارک جدید)، نبش کوچه خلیفه گری، پلاک ۲۴',
    'tabriz_office_tel' => '۰۴۱-۵۹۸۱',
    'u_faq' => [
        ['title' => '1- nTirapp چیست؟', 'desc' => 'nTirapp، یک سامانه آنلاین شامل مجموعه‌ای از خدمات حمل و نقل بین المللی بصورت زمینی، ریلی، دریایی و هوایی و همچنین شامل خدماتی نظیر صرافی، بانک، بیمه، خرید و فروش ماشین‌های سنگین و لوازم یدکی آنها و خدمات جاده‌ای و راننده نیز می‌باشد. '],
        ['title' => '2- چرا از nTirapp استفاده کنیم؟', 'desc' => 'حذف واسط و تنوع قیمت و بار می‌تواند صرفه اقتصادی زیادی به همراه داشته باشد. '],
        ['title' => '3- چگونه در nTirapp  ثبت نام کنیم؟', 'desc' => 'با ورود به بخش پروفایل در قسمت احراز هویت اطلاعات خود را ثبت می‌کنیم. همچنین در صفحه اصلی سایت با انتخاب هر کدام از بخش ها مانند زمینی، دریایی و ... به بخش ثبت نام وارد می‌شویم. '],
        ['title' => '4- چه کسانی می‌توانند در nTirapp فعالیت کنند؟', 'desc' => 'تمامی رانندگان، صاحبان کالا، باربری‌ها، شرکتهای حمل و نقل و ...'],
        ['title' => '5- آیا بدون استفاده از اینترنت می‌توان از nTirapp استفاده کرد؟', 'desc' => 'خیر. nTirapp یک برنامه آنلاین می‌باشد و بدون اینترنت امکان دسترسی به آن نیست. '],
        ['title' => '6- چگونه در nTirapp بار بگذاریم؟', 'desc' => 'بعد از ثبت نام وارد پنل کاربری خود شده و گزینه افزودن بار را انتخاب می‌کنیم. '],
        ['title' => '7- چند ماشین را می‌توانیم ثبت نام کنیم؟', 'desc' => 'ثبت ماشین نامحدود است. '],
        ['title' => '8- در بخش تاجر آیا برای افزودن بار باید در nTirapp ثبت نام کرد؟', 'desc' => 'بله. باید به عنوان تاجر (صاحب کالا) در سایت ثبت نام کرده و سپس بارهای خود را در اپلیکیشن ثبت کرد. '],
        ['title' => '9- شماره راننده از کدام بخش قابل مشاهده است؟', 'desc' => 'بعد از تایید بار توسط تاجر (صاحب کالا)، شماره تماس و اطلاعات آن قابل روئیت می‌باشد. '],
        ['title' => '10- آیا می‌توانیم پیشنهاد رانندگان دیگر برای یک، بار را ببینیم؟', 'desc' => 'خیر. فقط کمترین قیمت پیشنهادی رانندگان قابل مشاهده است. '],
        ['title' => '11- راننده چگونه می‌تواند به یک بار قیمت دهد؟', 'desc' => 'راننده بعد از انتخاب بار مورد نظر، وارد مشاهده جزئیات شده و با کلیک روی ارسال پیشنهاد، قیمت خود را ثبت کند. '],
        ['title' => '12- آیا برای استفاده از nTirapp باید هزینه پرداخت کنم؟', 'desc' => 'خیر. تمامی خدمات nTirapp به صورت رایگان می‌باشد. '],
        ['title' => '13- آیا راننده می‌تواند به چند بار بصورت همزمان قیمت بدهد؟', 'desc' => 'بله '],
        ['title' => '14- چگونه می‌توان استعلام قیمت گرفت؟', 'desc' => 'هر کاربر، چه راننده و چه تاجر (صاحب کالا) می‌تواند با ورود به پنل کاربری و انتخاب گزینه استعلام قیمت عملیات مورد نظر را انجام دهد. '],
        ['title' => '15- راننده چگونه می‌تواند ماشین خود را ثبت کند؟', 'desc' => 'راننده بعد از ورود به پنل کاربری خود در قسمت "ماشین‌ها" می‌توان ثبت کرد. و یا در هنگام ارسال قیمت پیشنهادی می‌تواند ماشین خود را از قسمت افزوددن ماشین ثبت کند. '],
        ['title' => '16- چگونه با پشتیبانی nTirapp تماس بگیریم؟', 'desc' => 'تیم پشتیبانی nTirapp آماده ارائه خدمات بصورت 24 ساعته از طریق ارتباط مستقیم در اپلیکیشن، واتساپ، تلگرام، تماس تلفنی و ارسال پیام (تیکت) می‌باشد. '],
        ['title' => '17- آیا تاجر می‌تواند از زمان تحویل بار تا مقصد، موقعیت بار خود را روی نقشه ببیند؟', 'desc' => 'بله- در صورت روشن بودن GPS راننده. '],
        ['title' => '18- راننده در nTirapp چگونه می‌تواند با تاجر ارتباط برقرار کند؟', 'desc' => 'مارتباط تاجر (صاحب کالا) با راننده در صورتی امکان‌پذیر است که، صاحب کالا قیمت پیشنهادی راننده را تایید کند. در صورت تایید توسط صاحب کالا، اطلاعاتشان نمایش داده می‌شود. '],
        ['title' => '19- آیا nTirapp فقط برای حمل و نقل زمینی است؟', 'desc' => 'خیر- nTirapp شامل حمل و نقل ریلی، دریایی، هوایی و خدمات دیگر نیز می‌باشد. '],
        ['title' => '20- آیا می‌توانیم بارهای موجود در nTirapp را برای دوستانمان ارسال کنیم؟', 'desc' => 'بله- nTirapp امکان اشتراک بار از طریق تلگرام، واتساپ و یا برنامه های دیگر را دارا است. '],
        ['title' => '21- در بخش راننده می‌توان قبل از اتمام سفر، برای بار تاجر دیگری پیشنهاد ارسال کرد؟', 'desc' => 'خیر- ارسال پیشنهاد جدید تنها در صورت اتمام سفر بار در حال انجام امکان پذیر است.'],
        ['title' => '22- آیا تاجر بعد از ثبت بار می‌تواند مشخصات بار را ویرایش یا لغو کرد؟', 'desc' => 'بله. تا قبل از تایید توسط ادمین بار خود را ویرایش یا لغو کند. '],
        ['title' => '23- اگر راننده بعد از تایید شدن، پیشنهاد خود را لغو کند، صاحب کالا چگونه مطلع می‌شود؟', 'desc' => 'مطلع شدن صاحب کالا از لغو پیشنهاد راننده به سه صورت ارسال پیامک برای صاحب کالا و ارسال پیام در واتساپ و تلگرام می‌باشد. '],
        ['title' => '24- راننده چگونه می‌تواند درخواست هزینه اضافه به تاجر بدهد؟', 'desc' => 'با ورود به بار مورد نظر، در قسمت جزئیات می‌توان هزینه‌های اضافی خود را ثبت کرد. '],
        ['title' => '25- تاجر و راننده چگونه می‌توانند شکایت خود را ثبت کنند؟', 'desc' => 'در جزئیات هر بار در هر بخش تاجر و راننده، گزینه ثبت شکایت موجود است. '],
        ['title' => '26- تاجر چگونه می‌تواند بارهای تکمیل شده خود را ببیند؟', 'desc' => 'در صفحه اول پنل کاربری خود، با ورود به بخش بارهای تکمیل شده می‌تواند لیست بارهای تکمیل شده خود را ببیند. '],
        ['title' => '27- نمایش آیکن لغو شده در بخش راننده به چه معناست؟', 'desc' => 'اگر یک پیشنهاد راننده توسط یک تاجر تایید شود، تمامی پیشنهادهای دیگر راننده به صورت خودکار لغو می‌شود.'],
        ['title' => '28- چگونه متوجه تایید پیشنهاد قیمت خود (راننده) توسط تاجر شویم؟', 'desc' => 'با مراجعه به بخش پیشنهادهای من در قسمت وضعیت می‌توان مشاهده کرد. '],
    ],
    'u_about_us' => [
        'desc1' => 'به منظور تسهیل در خدمات حمل و نقل بین المللی کالا و رفاه حال رانندگان شرکت هلدینگ سرمایه گذاری نوین تدبیر اقدام به طراحی و پیاده سازی سامانه حمل ونقل بین المللی nTirapp نموده است. با گذر زمان و رواج دنیای اینترنت در نظر گرفتیم تدابیری بیندیشیم تا صاحبان کالا و رانندگان شرکت های حمل و نقل به راحتی با همدیگر در ارتباط باشند. همچنین خدمات آنلاین استعلام قیمت حمل و نقل ریلی، دریایی، هوایی، انبارداری، خدمات بانکی، صرافی و ... را در همین سامانه راه اندازی کردیم. ',
        'desc2' => 'صاحبان کالا از طریق این سامانه، میتوانند بارهای خود را با تمامی جزئیات ثبت کنند؛ و رانندگان بدون نیاز به حضور در پایانه های حمل و نقل از طریق این سامانه، بارهای اعلام شده توسط صاحبان کالا را مشاهده و انتخاب کنند. این امر باعث میشود تا رانندگان در هر مکانی که باشند با دسترسی به اینترنت از بارها اطلاع داشته باشند؛ و در عین حال صاحبان کالا در مدت زمان کمتری راننده مناسب را برای حمل بار خود انتخاب کنند و توسط اپلیکیشن انتیراپ می‌توانند کالای ارسالی خود را از زمان بارگیری تا رسیدن به مقصد پیگیری نمایند. ',
        'image' => '/dist/images/team.png'
    ],
    'u_laws' => [
        'desc' => '<p>به منظور تسهیل در خدمات حمل و نقل بین المللی کالا و رفاه حال رانندگان شرکت هلدینگ سرمایه گذاری نوین تدبیر اقدام به طراحی و پیاده سازی نرم افزار سامانه حمل ونقل به نام  NTirAppنموده است ، و خدمات این نرم افزار تحت شرایط زیر ارائه می گردد؛ لذا این شرایط به‌عنوان یک قرارداد لازم الاجرا  بوده و الزام‌آور بر روابط فی مابین کاربران و شرکت خواهد بود.</p>
<p>بر این اساس، استفاده از خدمات NTirApp به‌منزله‌ی قبول تمامی شرایط و مقررات ذیل است و هرگونه ادعا یا اعتراض آتی در این خصوص را بلااعتبار می‌‌نماید. ضروری است پیش از استفاده از خدمات NTirApp، این شروط را به‌دقت مطالعه فرمایید.</p>',
        'items' => [
            ['title' => 'تعاریف و اصطلاحات', 'desc' => ' <p>واژگان و اصطلاحاتی که در شرایط استفاده حاضر مورد استفاده قرار گرفته‌اند، دارای معانی به شرح ذیل می‌باشند:</p>
<p>الف) شرکت:  شرکت هلدینگ سرمایه گذاری نوین تدبیر(سهامی خاص) که از طریق اپلیکیشن متعلق به خود و نیز وب‌اپ و خدمات تلفنی نسبت به ارائه خدمات NTirApp  می‌پردازد.</p>
<p>ب) NTirApp : خدمات نرم‌افزاری که توسط شرکت به منظور هوشمنسازی و تسهیل در حمل ونقل بین المللی کالاهای مجاز به کاربران ارائه می‌شود.</p>
<p> پ) اپلیکیشن:  نرم‌افزار متعلق به شرکت که به منظور استفاده از خدمات NTirApp ، حق استفادۀ موقت از آن برابر شرایط مندرج در قرارداد خصوصی و سند حاضر به کاربران اعطا می‌شود.</p>
<p>ت) اطلاعات محرمانه: اطلاعاتی که توسط کاربران در NTirApp  قرار داده می‌شود، اعم از اطلاعاتی که به صورت مستقیم از سوی کاربران وارد می‌شود و همچنین اطلاعاتی که به صورت خودکار و در نتیجۀ بهره‌برداری از خدمات NTirApp توسط کاربران تولید و یا در اختیار شرکت قرار داده می‌شود.</p>
<p>ث) سامانه NTirApp : عبارت است از مجموع امکانات نرم‌افزاری NTirApp که از طریق نیروی انسانی شرکت نسبت به ارائه خدمات از مرحله ثبت نام کاربران تا انجام پشتیبانی می‌پردازد.</p>
<p>ج) صاحبان کالا/کاربر/ کاربر تاجر:  متقاضی استفاده از سرویس هوشمند حمل ونقل بین المللی کالاهای NTirApp که با ثبت نام در سامانه NTirApp نسبت به ارسال درخواست ثبت بار و  تعیین مبدأ و مقصد و سایر مشخصات کالا اقدام می‌نماید.</p>
<p>چ) راننده: راننده وسیله نقلیه که با ثبت نام در سامانه NTirApp، و دارا بودن کلیه اسناد و مدارک مربوط اعم کارت هوشمند و گواهینامه و سایر مدارک مجاز نسبت به حمل ونقل بین المللی کالاهای از مبدأ به مقصد اقدام می‌نماید.</p>
<p>ح) وسیله نقلیه:  عبارت است از خودرو ثبت نام شده در سامانه NTirApp که مشخصات آن در کارت ماشین راننده ذکر شده است و جهت حمل ونقل بین المللی کالا مورد استفاده قرار می‌گیرد.</p>
<p>خ) حساب کاربری: عبارت است از حسابی که کاربران جهت استفاده از خدمات  NTirAppبا وارد نمودن اطلاعات مورد نظر در سامانه، ایجاد می‌نمایند و از طریق آن از خدمات بهره‌مند می‌گردند.</p>
<p>د) قوانین و مقررات جمهوری اسلامی ایران: قانون اساسی، قوانین عادی، آئین‌نامه‌های اجرایی، بخشنامه‌ها، دستورالعمل‌ها و کلیه ضوابط قانونی حاکم بر انجام موضوع قرارداد اعم از قانون بیمه اجباری شخص ثالث، آئین نامه راهنمائی و رانندگی و قانون رسیدگی به تخلفات رانندگی.</p>'],
            ['title' => 'ماده ۱- ایجاد حساب کاربری و شرایط آن', 'desc' => ' <p>1-۱- کاربران با ثبت‌نام در اپلیکیشن Ntirapp، همچنین با هر بار استفاده از خدمات آن، می‌پذیرند که شرایط و قوانین حاضر را به صورت کامل مطالعه کرده و آن را با اطلاع کامل از شرایط و معانی‌اش پذیرفته‌اند. این شرایط و قوانین ممکن است در طول زمان تغییر کند. استفادۀ کاربران از اپلیکیشن، پس از هر بار تغییر در شرایط و قوانین، به معنی پذیرش تغییرات مذکور است. این قوانین برای مطالعه کاربران در سایت و اپلیکیشن NTirApp در دسترس است.</p>
<p>۱‏-2- هیچ یک از کاربران حق استفاده از ربات و نرم‌افزارهای مرتبط یا واسط را برای استفاده از اپلیکیشن اعم از احراز هویت، تکمیل اطلاعات، ارسال درخواست و غیره ندارند.</p>
<p>۱‏-3- برای عضویت در NTirApp و استفاده از تمامی خدمات آن، لازم است کاربر صاحبان کالا اقدام به ایجاد یک حساب کاربری در NTirApp نماید. برای ایجاد حساب کاربری شرایط زیر الزامی است:</p>
<ul>
<li>داشتن ۱۸ سال تمام شمسی</li>
<li>تکمیل فرم مشخصات از قبیل نام، نام خانوادگی و شماره‌ی تلفن همراه</li>
</ul>
<p>۱‏-4- هر شخص (اعم از حقیقی و حقوقی) تنها مجاز به افتتاح  یک حساب کاربری در NTirApp است.</p>
<p>۱‏-5- کاربر صاحبان کالا مسئولیت صحت اطلاعات مندرج در حساب کاربری را می‌‌پذیرد و متعهد می‌‌شود که در صورت تغییر در هر بخش از این اطلاعات، حساب کاربری خود را در NTirApp به‌روز نماید. وارد کردن اطلاعات نادرست و غیردقیق ممکن است منجر به محرومیت کاربر صاحبان کالا از خدمات NTirApp شود و وی نمی‌‌تواند به این موضوع معترض گردد.</p>
<p>۱‏-6- هر کاربر صاحبان کالا با ثبت‌نام در NTirApp و ایجاد حساب کاربری به نام خود صحت انتساب تمام پیام‌‌های صادره ازحساب کاربری خویش را پذیرفته و در نتیجه حق هرگونه اعتراض یا ادعای آتی (مبنی بر انکار، تردید یا جعل داده‌ی پیام‌های ارسالی) را از خویش سلب و اسقاط می‌‌نماید.</p>
<p>۱‏-7- در شرایط خاصی ممکن است از کاربران برای استفاده از خدمات، درخواست احراز هویت شود، در این شرایط اگر کاربران اطلاعات کافی در اختیار شرکت قرار ندهند، شرکت می‌تواند حساب کاربری آن‌ها را مسدود و از ارائۀ خدمات به نامبردگان خودداری کند.</p>
<p>۱‏-8- کاربران می‌پذیرند کلیه اطلاعات درخواستی اپلیکیشن را مطابق با واقعیت، صحیح و به‌‌روز وارد کنند و شخص کاربر مسئول عدم صحت و به‌ روز نبودن اطلاعات است. در صورت اثبات خلاف این موضوع، شرکت هیچ گونه مسئولیتی در مورد خسارات و مشکلات ناشی از عدم اعتبار اطلاعات اعلامی بر عهده نخواهد داشت.</p>
<p>۱‏-9- کاربران متعهد می‌شوند که صرفا با شماره تلفن متعلق به خود در اپلیکیشن ثبت‌نام کنند. در غیر این صورت در برابر شخص ذینفع صاحب شماره تلفن همراه تماما مسئول بوده و شرکت به محض آگاهی از این موضوع مجاز خواهد بود نسبت به لغو عضویت و حساب کاربری اقدام کند.</p>
<p>۱‏-10- هر شخص تنها می‌تواند یک حساب کاربری به عنوان کاربر تاجر و صاحب کالا یا کاربر راننده یا استفاده ‌کننده از خدمات اپلیکیشنNTirApp داشته باشد. در صورتی که شرکت اطلاع یابد که به نام یک شخص اعم از حقیقی و یا حقوقی حساب‌های کاربری متعدد وجود دارد، مجاز خواهد بود نسبت به قطع خدمات و غیرفعال کردن حساب‌های کاربری مذکور اقدام کند.</p>
<p>۱‏-11- مسئولیت همۀ فعالیت‌هایی که از طریق حساب کاربری اشخاص حقیقی و یا حقوقی در اپلیکیشن یا سایر خدمات ارائه شده در NTirApp انجام می‌شود، به عهدۀ کاربران است. بنابراین مسئولیت اشخاص ثالث یا افرادی غیر از کاربر که با آن حساب از خدمات اپلیکیشن استفاده می‌کنند، تماما متوجه کاربر صاحب‌حساب است.</p>
<p>۱‏-12- مسئولیت حفظ امنیت اطلاعات حساب کاربری شامل نام کاربری و رمز عبور به عهدۀ کاربران می‌باشد. در صورت مفقود شدن یا به سرقت رفتن اطلاعات حساب کاربری و گوشی موبایل، کاربر مذکور موظف است در اسرع وقت موضوع را به اطلاع شرکت برساند. بدیهی است تا زمانی که اطلاع‌رسانی به شرکت انجام نشده است، مسئولیت همۀ فعالیت‌هایی که از طریق حساب کاربری مذکور و موبایل کاربر انجام شده و می‌شود به عهدۀ وی خواهد بود.</p>
<p>۱‏-13- کاربران حق ندارند به سایر اشخاص حقیقی و حقوقی اجازه استفاده از حساب کاربری خود را بدهند یا حساب خود را به شخص حقیقی یا حقوقی دیگری منتقل کنند. در مورد کاربر شخص حقوقی نیز، مسئولیت‌های قانونی بهره‌برداری از خدمات NTirApp متوجه مدیران اشخاص حقوقی خواهد بود.</p>
<p>۱‏-14- ممکن است بنا به مورد و حسب صلاحدید شرکت، از کاربران درخواست شود که اقدام به تکمیل اطلاعات، ارائه مدارک و یا اصلاح اطلاعات موجود کنند. در این صورت، کاربر متعهد به ارائه اطلاعات و یا اصلاح اطلاعات درخواستی در مدت اعلام و درخواست شده از سوی شرکت خواهد بود. در غیر این صورت شرکت می‌تواند حساب کاربری وی را مسدود کرده و از ارائۀ خدمات به کاربر مذکور خودداری کند.</p>
<p>۱‏-15- اطلاعات کاربری نزد کاربر گیرنده اطلاعات، محرمانه بوده و هیچ یک از کاربران حق ندارند اطلاعات مربوط به حساب طرف مقابل را (اعم از مشخصات هویتی، شماره تماس، آدرس، عکس و غیره) ذخیره، یا منتشر کند و در دسترس دیگران قرار دهد.</p>
<p>۱‏-16- کاربر راننده و کاربر صاحب کالا پذیرفته است  و به مدیر سیستم وکالت تام الاختیار می دهد که ممکن است بنا به مورد و حسب صلاحدید شرکت کاربر مدیر اقدام به تکمیل اطلاعات، و یا اصلاح اطلاعات کاربران صاحبان کالا و رانندگان  در هر مرحل از کار و در هرزمان نماید در نتیجه هرگونه تغییر عین خواسته کاربر راننده یا کاربر صاحب کالا بوده و حق هرگونه اعتراض یا ادعای آتی (مبنی بر انکار، تردید یا جعل و سایر) را از خویش سلب و اسقاط می‌‌نماید.</p>'],
            ['title' => 'ماده 2 - استفاده از Ntirapp', 'desc' => ' <p>2‏-1- با استفاده از خدمات Ntirapp، کاربران می‌پذیرند و موظف هستند که از خدمات ارائه شده برای انجام هیچ فعالیت غیر‌قانونی طبق قوانین جمهوری اسلامی ایران، خلاف شرع و مخالف با عرف جامعه استفاده نکنند.</p>
<p>2-2- کاربران حق ندارند از خدمات NTirApp جهت حمل ونقل اشیاء غیرمجاز از جمله مشروبات الکلی، مواد مخدر، سلاح یا سایر اشیاء و ادواتی که طبق قانون جمهوری اسلامی ایران مجاز نیست استفاده نمایند.</p>
<p>2‏-3- کاربر صاحبان کالا یا تاجر متعهد است در صورت داشتن بار نامتعارف و یا غیر مجاز، موضوع را قبل از رسیدن راننده به او اعلام کند. حمل حیوانات مجاز با توافق طرفین میسر خواهد بود و کاربر راننده این حق را دارد که بار را نپذیرد. </p>
<p>2‏-4- کاربران متعهد می‌شوند هیچ‌گاه از خدمات NTirApp به صورتی که به Ntirapp، طرف تجاری و شرکای آن صدمه‌ای وارد کند استفاده نکنند. در صورتی که کاربران نسبت به سوءاستفاده از امکانات فراهم شده در خدمات NTirApp در جهت منافع شخصی و یا آسیب مادی یا معنوی به منافع شرکت اقدام کنند، شرکت ضمن داشتن حق قطع خدمات و غیرفعال کردن حساب کاربری آنها، مجاز خواهد بود، با مراجعه به مراجع ذیصلاح، نسبت به پیگیری قانونی از جمله مطالبه خسارات وارده اقدام کند.</p>
<p>2‏-5- کاربران می‌پذیرند که شرکت ممکن است از ارسال پیامک، ایمیل و یا Push Notification به عنوان راه ارتباطی با آنها استفاده کند. کاربران می‌توانند درخواست کنند که ارسال این پیام‌ها قطع شود، اما با انصراف از دریافت این پیام‌ها مشکلات احتمالی در استفاده از خدمات NTirApp را می‌پذیرند و ممکن است اطلاعات مقتضی را به موقع دریافت نکنند.</p>
<p>2‏-6- شرکت، طرف تجاری یا مدیر پنل ممکن است کدهای تخفیف یا سازمانی را به عنوان هدیه به کاربران ارائه کنند. با وارد کردن این کدها در نرم‌افزار یا درصدی از هزینۀ خدمات کاسته و یا درصدی از هزینۀ خدمات پس از آن به کاربر برگردانده ‌و یا مبلغ مشخصی به حساب کاربر در اپلیکیشن NTirApp اضافه ‌می‌شود. نحوۀ ارائه این خدمات و تعیین مهلت استفاده از آن‌ها منوط به تشخیص و صلاحدید شرکت، طرف تجاری یا مدیر پنل بوده و در صورت عدم تعلق کدهای مذکور، کاربران حق طرح هیچ‌گونه ادعا و اعتراضی در این خصوص نخواهند داشت.</p>
<p>2‏-7- کاربران می‌پذیرند که اجازۀ انتقال یا فروش کدهای تخفیف و کدهای تخفیف سازمانی را به اشخاص دیگر ندارند. همچنین کاربران مجاز نیستند این کدها را به صورت عمومی منتشر کنند - حتی اگر شرکت در فضاهای عمومی به نحوی که در دسترس عموم است، این کدها را منتشر کرده باشد - مگر اینکه شرکت یا مدیر پنل رسماً این اجازه را به آنها داده باشد.</p>
<p>2‏-8- کاربران می‌پذیرند موجودی که در حساب کاربری خود دارند مستقل از روش کسب قانونی آن (اگر در نتیجه افزایش موجودی از طریق درگاه بانک یا وارد کردن کدهای تخفیفی که شرکت، طرف تجاری یا مدیر پنل در اختیار آنها قرار داده یا هر روش دیگری که مورد تایید شرکت باشد) فقط برای استفاده از خدمات NTirApp قابل استفاده است و امکان دریافت این وجه را به صورت نقد ندارد.</p>
<p>2‏-9- کاربران می‌پذیرند کدهایی که جهت افزایش موجودی یا کاهش هزینه حمل ونقل بین المللی کالا به آن‌ها داده می‌شود، ممکن است منقضی شوند. از آنجایی که شرکت، طرف تجاری یا مدیر پنل برای ارائه این کدها هزینه‌ای از کاربران دریافت نمی‌کنند، این حق برای آن‌ها محفوظ است که مبلغ یا درصد تاثیر این کدها را حتی پس از انتشار بر اساس شرایط کد اختصاص داده شده، تغییر دهد یا در صورت لزوم آن‌ها را باطل کند. هم‌چنین در صورتی که شرکت تشخیص دهد، اعمال این کد به علت خطای فنی یا تخلف صورت گرفته و یا غیر قانونی بوده است، می‌تواند این کدها یا مبلغ موجودی که در نتیجۀ استفاده از آن به حساب کاربر افزوده شده را باطل یا حذف کند.</p>
<p>2‏-10- مسئولیت تامین اینترنت و سخت‌افزار لازم و هم‌چنین پرداخت هزینه‌های مربوط به آن‌ها برای استفاده از خدمات NTirApp یا سوپر اپ NTirApp به عهدۀ کاربران است.</p>
<p>2‏-11- کاربران اعم از صاحبان کالا و راننده می‌پذیرند که حداکثر حجم و وزن باری که می‌توانند در یک وسیله نقلیه بارگیری وحمل کنند برابر با ظرفیت مجاز مندرج در کارت کامیون است و در صورتی‌که حجم و وزن بارکاربران مازاد بر ظرفیت فوق باشد، کاربر راننده حق لغو را خواهد داشت.</p>
<p>2‏-12- کاربران متعهد می‌شوند پس از اتمام استفاده از خدمات ارائه شده در اپلیکیشن، از اطلاعاتی که در نتیجۀ استفاده از خدمات NTirApp کسب کرده‌اند، هیچ‌گونه استفاده‌ای نکنند. طبعاً ذخیره کردن اطلاعات کاربران در دستگاه تلفن همراه یا به هر شیوۀ دیگر مغایر با قوانین NTirApp است. همچنین کاربران متعهد می‌شوند در طول زمان استفاده از خدمات و اپلیکیشن Ntirapp، فقط در شرایط ضروری و به میزان مورد نیاز از اطلاعاتی که از کاربران ارائه شده است، استفاده کنند. استفادۀ کاربران از این اطلاعات باید مطابق با عرف جامعه و قوانین جمهوری اسلامی ایران باشد. در هر صورت اطلاعات مذکور به صورت امانت در اختیار کاربران قرار گرفته است و در صورت نقض تعهدات مذکور، شرکت و شخص ذینفع مجاز به پیگیری حقوقی و کیفری موضوع خواهد بود.</p>
<p>2‏-13- با استفاده از خدمات Ntirapp، کاربران می‌پذیرند که در حین حمل و نقل بین المللی کالا، NTirApp را وسیله‌ای برای تبلیغات و بازاریابی کالا و خدمات شخصی خود قرار ندهند و از هرگونه معرفی و عرضۀ محصولات و خدمات شخصی و یا متعلق به دیگران خودداری کنند.</p>
<p>2‏-14- کاربران متعهد به رعایت همۀ شرایط و قوانین، اصول اسلامی، شرعی، اخلاقی و اجتماعی جمهوری اسلامی ایران در هنگام استفاده از NTirApp هستند.</p>
<p>2‏-15-  کاربران می‌پذیرند و اعلام می‌کنند که متن حریم خصوصی NTirApp را مطالعه کرده و مورد قبول ایشان است.</p>
<p>2‏-16- کاربران می‌پذیرند که NTirApp ارائه دهنده خدماتی است که ارتباط بین کاربران صاحبان کالا یا راننده را جهت توافق بر انجام یک حمل و نقل بین المللی کالا فراهم می‌کند. لذا هر حمل و نقل بین المللی کالا که کاربران صاحبان کالا با راننده به واسطه استفائه از خدمات NTirApp انجام می‌دهد باید به عنوان یک قرارداد لازم مستقل و رابطۀ قراردادی بین کاربران صاحبان کالا و راننده در نظر گرفته شود.</p>
<p>2‏-17- خدمات NTirApp ممکن است با مشارکت خدمات شرکت‌ها یا طرف تجاری دیگری ارائه شود که شرکت NTirApp کنترلی روی آن‌ها ندارد. در چنین شرایطی کاربران می‌پذیرند که این خدمات، شرایط و قوانین مختص خود را دارند و NTirApp مسئولیتی در خصوص قوانین و خدمات این شرکت‌ها ندارد.</p>
<p>2‏-18- از آنجایی که ممکن است شخص یا اشخاصی غیر از کاربر صاحبان کالا  از حساب کاربری وی استفاده کنند یا حمل و نقل بین المللی کالا انجام دهند، مسئولیت پرداخت هزینه‌های مترتبه متوجه کاربر صاحب کالا است. هم‌چنین لازم به ذکر است که هرگونه مسئولیت قانونی استفاده‌کننده یا گیرنده خدمات حمل و نقل بین المللی کالا از حساب کاربری، نسبت به کاربر راننده و شرکت متوجه کاربر صاحبان کالا است و بدین ترتیب کاربر مذکور و کاربر صاحب کالا نسبت به شرکت دارای مسئولیت تضامنی هستند.</p>
<p>2‏-19- کاربران برای تسهیل در پیدا کردن مبدا می توانند موقعیت جغرافیائی (لوکیشن) خود را از طریق سرویس ارائه شده در اپلیکیشن با یکدیگر به اشتراک بگذارند.</p>
<p>2‏-20- شرکت، طرف تجاری یا مدیر پنل ممکن است کدهایی را به عنوان کد تخفیف یا کد تخفیف سازمانی جهت انجام حمل و نقل بین المللی کالا از طریق پنل خدمات حمل و نقل بین المللی کالا NTirApp صادر و به کاربران ارائه نماید که با وارد کردن این کدها درصدی یا کل هزینۀ حمل و نقل بین المللی کالا کاسته ‌می‌شود. نحوۀ ارائه کدهای تخفیف منوط به تشخیص و صلاحدید شرکت، طرف تجاری یا مدیر پنل می باشد. مدیر پنل درخواست کننده کد تخفیف صرفا حق استفاده از انها برای اشخاص تعریف شده در پنل را دارد و کدهای صادره قابل خرید و فروش و انتقال به اشخاص دیگر نمی باشند در غیر این صورت شرکت حق ابطال کدهای صادره را خواهد داشت.</p>
<p>2‏-21- کاربران صاحبان کالا در صورت لغو حمل و نقل بین المللی کالا  ۵ دقیقه بعد از زمان اعزام کاربر راننده به محل بارگیری، متعهد به پرداخت مبلغ اعلامی در پیام نمایش داده شده در  اپلیکیشن به عنوان وجه التزام لغو حمل و نقل بین المللی کالا به کاربر راننده می باشد. </p>
<p>تبصره 1- با توجه به ذینفع بودن کاربر راننده نسبت به وجه التزام لغو حمل و نقل بین المللی کالا، کاربر صاحبان کالا رضایت خود را در پرداخت مبلغ وجه التزام به کاربر راننده از طرف NTirApp اعلام و متعهد می باشد بعد از اعلام مبلغ وجه التزام و برابر فرآیند تعیین شده در اپلیکیشن اقدام به تسویه حساب مبلغ مذکور با NTirApp نماید.</p>
'],
            ['title' => 'ماده 3 - هزینه ها و پرداخت', 'desc' => ' <p>3‏-1- کاربران می‌پذیرند امکان استرداد هزینه‌هایی که بر اساس شرایط استفاده از خدمات اپلیکیشن به شرکت یا طرف تجاری می‌پردازند وجود ندارد. شرکت و طرف تجاری مغایرت در هزینه اعلامی و پرداخت شده را تنها در ۴۸ ساعت اولیه رسیدگی می‌کنند. بنابراین کاربران باید موضوع را در همان ۴۸ ساعت اولیه به اطلاع شرکت و طرف تجاری برسانند.</p>
<p>3‏-2- کاربران می‌پذیرند هزینۀ ارائه خدمات حمل و نقل بین المللی کالا از طرف راننده و به واسطه شرکت مشخص می‌شود و پس از استفاده از آن نمی‌توانند اعتراضی نسبت به هزینۀ اعلام شده داشته باشند. بدیهی است از آنجایی که کاربران مجاز به عدم پذیرش هزینۀ اعلام شده از سوی راننده به واسطه شرکت هستند، در صورت قبول، متعهد به پرداخت آن می‌شوند. به همین منظور کاربران با قبول این شرایط و قوانین به شرکت اختیار دریافت و وصول مبالغ مورد مطالبۀ شرکت را از محل موجودی حساب کاربری خود می‌دهند.</p>
<p>3‏-3- پرداخت هزینۀ حمل و نقل بین المللی کالا و سایر هزینه‌های اعلام شده فقط از طریق روش‌هایی که توسط شرکت مشخص می‌شود می‌تواند صورت گیرد. این روش‌ها عبارتند از: پرداخت از طریق موجودی حساب کاربری Ntirapp، کیف پول، کدهای تخفیف شرکت و سازمانی، پرداخت اینترنتی جهت افزایش موجودی حساب کاربری و یا از طریق USSD برای افزایش موجودی و پرداخت نقدی به راننده. روش‌های پرداخت محدود به موارد مذکور بوده است. هرگونه روش دیگری نظیر کارت به کارت، تهاتری و غیره مورد تایید شرکت نیست و در این صورت شرکت هیچگونه مسئولیتی بر عهده نخواهد داشت.</p>
<p>3‏-4- کاربران می‌پذیرند هزینۀ حمل و نقل بین المللی کالا اعلام شده از سوی شرکت، ممکن است بسته به شرایط حمل و نقل بین المللی کالا از جمله نوع حمل و نقل بین المللی کالا، زمان حمل و نقل بین المللی کالا، مدت زمان تخمینی حمل و نقل بین المللی کالا، مبدا، مقصد و مسافت حمل و نقل بین المللی کالا، تغییرات اعلام شده در حین حمل و نقل بین المللی کالا و یا عوامل دیگر متغیر باشد. رقم اعلام شده از سوی شرکت بر اساس قیمت کاربران راننده شرکت تعیین می شود و در صورت پذیرش آن از سوی کاربران حق طرح هیچگونه ادعا و اعتراضی درباره آن وجود نخواهد داشت.    </p>
<p>3‏-5- کاربر راننده و کاربر صاحب کالا از هزینه حمل و نقل بین المللی کالا، درصد مشخصی را به عنوان حق استفاده و بهره برداری از نرم افزار (کمیسیون) به شرکت پرداخت می نماید. در صورت ثابت بودن درصد کمیسیون؛ در هنگام پیشنهاد حمل و نقل بین المللی کالا به کاربر راننده، مبلغ خالص یا ناخالص بنا به مورد به کاربر راننده نمایش داده خواهد شد و در صورت متغیر بودن درصد کمیسیون؛ حق استفاده و بهره برداری از نرم افزار ممکن است بسته به زمان ها و مکان های مختلف، متفاوت باشد. در این حالت، در پیشنهاد حمل و نقل بین المللی کالا به کاربر راننده و تاریخچه حمل و نقل بین المللی کالاهای انجام شده، کاربر راننده فقط مبلغ خالص دریافتی خود را بصورت رند مشاهده می کند لکن در هنگام پرداخت، مبلغ دقیق به حساب کاربر راننده واریز خواهد شد.</p>
<p>3‏-6- کاربر صاحبان کالا می‌پذیرند هرگونه تخریبی که در خودروی کاربر راننده در نتیجۀ استفاده از خدمات ایجاد شود، مسئولیت تامین هزینه‌های مربوط به تعویض، تعمیر، شست و شو و غیره متضامنا به عهدۀ آن‌ها خواهد بود. در چنین مواردی شرکت حق دارد این هزینه‌ها را  از موجودی حساب NTirApp یا کیف پول NTirApp یا سایر طرف‌های تجاری کاربر صاحبان کالا کسر یا از او وصول کند. در صورتی که موجودی نزد شرکت به میزان خسارات وارده و هزینه‌های مترتب بر آن نباشد، کاربر راننده و یا شرکت مجاز به پیگیری وصول مطالبات مذکور خواهند بود. همچنین چنان‌چه کاربر صاحبان کالا به فحاشی، توهین، ضرب و جرح و سایر رفتارهای خلاف قانون علیه کاربر راننده اقدام کند حق مراجعه کاربر راننده به مراجع ذی‌صلاح محفوظ است. علاوه بر آن شرکت حق مراجعه به مراجع ذی‌صلاح را به دلیل لطمه به شهرت و اعتبار تجاری خود خواهد داشت.</p>
<p>3‏-8- کاربر صاحبان کالا می‌پذیرد خدمات NTirApp صرفا حمل و نقل بین المللی کالا است و نمی‌تواند برای حمل و نقل شهری و داخلی درخواست ارسال کند. چنان‌چه راننده با مورد فوق مواجه شود، مسئولیت تامین هزینه های محتمل بر عهده کاربر صاحب کالا خواهد بود.</p>
<p>3‏-9- کاربران ملزم به پرداخت کلیه هزینه‌های اعلام شده توسط طرف‌های تجاری هستند.</p>
'],
            ['title' => 'ماده 4 - مسئولیت Ntirapp', 'desc' => ' <p>4‏-1- شرکت و طرف‌ تجاری با تمام امکانات خود از جمله مرکز تماس ۲۴ ساعته، واحد رسیدگی به شکایات و فرایند میانجیگری، تمامی تلاش خود را برای جلب رضایت کاربران و رفع هرگونه اختلاف احتمالی بین آنها در زمان استفاده از خدمات NTirApp به کار می‌گیرند.</p>
<p>4‏-2- شرکت و طرف تجاری برای فراهم کردن امکان استفاده از خدمات نرم‌افزاری توسط دستگاه‌های کاربران تلاش می‌کنند، اما تضمینی نسبت به اجرا شدن آن روی همۀ دستگاه‌ها یا شبکه‌های ارتباطی (اینترنت، شبکۀ تلفن‌ همراه و …) نخواهد داد.</p>
<p>4‏-3- اطلاعات کاربران به عنوان اطلاعات محرمانه نزد شرکت محافظت شده و دسترسی به آن توسط اشخاص ثالث ممنوع بوده، مگر برابر قانون و تصمیم مقام ذیصلاح قضایی. بنابراین در موارد قانونی و هم‌چنین درخواست و صدور دستور مقتضی از سوی مراجع قضایی، شرکت مکلف به ارائۀ اطلاعات کاربران به مراجع مذکور است. لازم به توضیح است که ارائه اطلاعات کاربری صرفا از طریق اپلیکیشن امکان‌پذیر است و به منظور حفظ امنیت اطلاعات کاربران و اصل محرمانگی، ارائه اطلاعات کاربری به خود کاربر و اشخاص ثالث به صورت تلفنی و حضوری مقدور نیست، مگر به حکم قانون.</p>
<p>4‏-4- چنان‌چه هر یک از کاربران NTirApp در زمان استفاده از خدمات آن با مشکلی مواجه شوند برابر شرایط فوق می‌توانند شکایت خود را به پشتیبانی NTirApp مطرح کنند. شرکت پیگیری لازم را بنا به مورد انجام خواهد داد و تلاش خود را جهت حل و فصل اختلافات به‌عمل خواهد آورد.</p>
<p>4‏-5- همۀ اطلاعات مورد نیاز کاربران درباره نحوه و شرایط ارائه خدمات NTirApp و استفاده از نرم‌افزار‌های ارائه‌دهنده خدمات اعم از صاحبان کالا و راننده، توسط شرکت در نرم‌افزار قرار داده شده است. اشخاص می‌توانند با مراجعه به قسمت مذکور و مطالعۀ آن‌ کاملا با شرایط ذکر شده و خدمات NTirApp آشنا شوند. همچنین همکاران شرکت در مرکز تماس به صورت ۲۴ ساعته پاسخگوی هرگونه ابهام و سوال کاربران هستند.</p>
<p>4‏-6- مسئولیت شرکت  فقط در فرضی متصور است که کاربران از طریق اپلیکیشن اقدام به اخذ خدمات از جمله ارسال درخواست و قبول توسط کاربر دیگر کرده باشند. لذا اگر کاربر راننده و کاربر صاحبان کالا که در اپلیکیشن NTirApp ثبت‌نام کرده‌اند خارج از اپلیکیشن با یکدیگر بر انجام حمل و نقل بین المللی کالا توافق کنند هیچ‌گونه مسئولیتی متوجه شرکت نخواهد بود.</p>
<p>4‏-7- شرکت و طرف تجاری با استفاده از نظارت‌های خود و انجام نظرسنجی از کاربران در انتهای حمل و نقل بین المللی کالا تلاش می‌کند خدمات با کیفیت مطلوب به کاربران ارائه دهد.</p>'],
            ['title' => 'ماده 5 - مسئولیت کاربران', 'desc' => ' <p>5‏-1- مسئولیت همۀ اقدامات و افعال کاربران که ناشی از عدم رعایت قوانین موضوعه جمهوری اسلامی ایران از جمله قانون مجازات اسلامی (ارتکاب جرم در هنگام استفاده از خدمات اپلیکیشن NTirApp از جمله حمل و نقل بین المللی کالا یا سوپر اپ Ntirapp) و قوانین مدنی (ورود خسارت به اموال کاربران) باشد، برعهدۀ شخص متخلف بوده و شرکت و طرف تجاری هیچ گونه مسئولیتی در قبال اعمال و افعال فوق نداشته و نخواهند داشت. شرکت و طرف تجاری می‌توانند ضمن غیر فعال کردن حساب کاربری متخلف، از طریق مراجع ذیصلاح، اقدامات قانونی را علیه نامبرده نسبت به احقاق حقوق قانونی خود به عمل آورند.</p>
<p>5‏-2- هرگونه اقدامی از سوی کاربران که منجر به ورود خسارت به شهرت، اعتبار و دارایی‌های شرکت یا طرف تجاری شود تخلف از شرایط قراردادی و قانونی تلقی خواهد شد. شرکت یا طرف تجاری این حق را برای خود محفوظ می‌داند که حساب کاربر متخلف را مسدود کند و در صورت نیاز اقدامات قانونی لازم را علیه متخلف به‌عمل آورد و خسارت و حقوق قانونی خود را مطالبه کند.</p>
<p>5‏-3- کاربر راننده متعهد می‌شود تنها از علایم و اقلام سازمانی که توسط NTirApp تهیه و در اختیار او گذاشته شده است استفاده کند. مسئولیت استفاده از اقلام و علایمی که سبب ایجاد مشابهت و اشتباه برای کاربران صاحبان کالا و یا سایر اشخاص اعم از حقیقی و یا حقوقی شود، به عهدۀ کاربر راننده است. در این موارد شرکت می‌تواند نسبت به قطع ارائه خدمات با شخص متخلف و پیگیری قانونی اقدام کند و شخص متخلف مکلف به جبران خسارات وارده به شرکت خواهد بود.</p>
<p>5‏-4- مسئولیت رعایت همۀ قوانین و مقررات راهنمایی و رانندگی اعم از درون و بین شهری و بین المللی  نیز عدم استفاده از نرم‌افزار NTirApp در حین رانندگی و حفظ سلامت خودرو بر عهدۀ کاربران راننده است.</p>
<p>5‏-5- کاربر راننده برابر مصوبات قانونی متعهد به بیمه کردن وسیله نقلیه خود تا سقف تعهدات قانونی است تا در صورت بروز خسارات به اشخاص ثالث امکان جبران خسارات از طریق شرکت بیمه‌گر میسر باشد.</p>
<p>5‏-6- کاربران اعم از صاحبان کالا و راننده متعهد می‌شوند در صورت مواجهه با نقض هر کدام از تعهدات حین حمل و نقل بین المللی کالا و یا نقض قوانین موضوعه جمهوری اسلامی ایران از جمله قانون مجازات اسلامی (ارتکاب جرم) و قوانین مدنی (ورود خسارت به اموال کاربران) بدون مداخله مستقیم، از انجام هر اقدامی بر اساس صلاحدید شخصی پرهیز کنند. کاربر راننده در صورت نیاز می‌تواند خودرو را متوقف کند و موضوع را با پشتیبانی شرکت در میان بگذارد، کاربر صاحبان کالا نیز می‌تواند تا برقراری تماس با پشتیبانی از کاربر راننده درخواست توقف خودرو را داشته باشد. در نهایت پشتیبانی شرکت تصمیم مقتضی را بر مبنای وضعیت اخذ می‌کند و در صورت لزوم موضوع با مراجع ذیصلاح در میان گذاشته می‌شود.</p>
<p>تبصره 2- اقدام خودسرانه و مداخله مستقیم کاربران صاحبان کالا و راننده قبل از اعلام نظر پشتیبانی شرکت ممنوع است.</p>
<p>5‏-7- کاربر صاحبان کالا مطلع است و می‌پذیرد که در زمان نصب نرم‌افزار NTirApp یا به‌روزرسانی آن، نسبت به فعال‌سازی یا غیرفعال‌سازی گزینه‌ی دسترسی به «اطلاعات آماری» در بخش تنظیمات نرم‌افزار اقدام می‌کند. کاربر صاحبان کالا در فعال‌سازی یا غیرفعال‌سازی گزینه‌ دسترسی به «اطلاعات آماری» کاملا مختار است. لازم به توضیح است که دسترسی به اطلاعات آماری در تحقیقات بازاریابی و برای بهبود تجربه حمل و نقل بین المللی کالا با NTirApp به کار می‌رود و به صورت خودکار فعال است.</p>
<p>5‏-8- کاربران مکلف به رعایت کلیه شرایط و قوانین منتشرشده در اپلیکیشن و سایت طرف تجاری استفاده‌کننده از خدمات NTirApp هستند و در صورت نقض تعهدات و شرایط مذکور مسئول پذیرش کلیه آثار ناشی از تخلف در قبال طرف تجاری خواهند بود.</p>
<p>5‏-9- کاربران راننده مکلف به انجام حمل و نقل بین المللی کالا با وسیله نقلیه‌ای است که از نظر فنی سلامت کامل داشته باشد و قبل از انجام حمل و نقل بین المللی کالا مکلف به احراز صحت وسیله نقلیه از قبیل ترمزها، فرمان، روشنائی (چراغ‌های جلو و عقب، وضعیت شکستگی یا انکسار نور شیشه‌های جلو)، چرخ‌ها، بوق، برف پاک‌کن، وسائل گرمایشی و سرمایشی، ترمزهای پایی و دستی و لوله کشی و رابط‌های آن، چراغ‌های راهنما، برق و آیینه‌ها، سیستم فرمان و چرخ‌های جلو و عقب، کمربند ایمنی استاندارد، سلامت عملکرد درب‌ها (دستی و برقی)، دسترسی به کلیدهای اضطراری درب‌های خروجی است.</p>
<p>5‏-10- در صورت لغو بیش از تعداد مجاز حمل و نقل بین المللی کالا توسط کاربر راننده، کاربر راننده متعهد و ملتزم می باشد مبلغ مشخصی را، با توجه به محدوده فعالیت و تصمیم شرکت، به عنوان وجه التزام قراردادی پرداخت نماید. وصول تمام یا قسمتی از خسارات و وجه التزام فوق یا تهاتر ان با موجودی ریالی کاربر راننده نزد شرکت بلامانع است و کاربر در این خصوص رضایت بدون قید و شرط خود را اعلام می نماید و یا در صورت عدم کفایت مطالبات کاربر راننده نزد شرکت برای جبران خسارت وارده و وجه التزام فوق، شرکت مجاز خواهد بود نسبت به مطالبه آنها از کاربر راننده از طریق مراجع ذیصلاح قضایی اقدام نماید.</p>
<p>5‏-11- کاربر راننده بر اساس تعداد حمل و نقل بین المللی کالا تعیین شده در اپلیکیشن متعهد به پذیرش حداقل یک حمل و نقل بین المللی کالا از بین درخواست های ارسال شده می باشد. در صورت عدم انجام تعهد، شرکت مختار است، درخواست دیگری برای کاربر راننده ارسال ننماید.</p>'],
            ['title' => 'ماده 6 - شرایط بار و مدارک صاحبان کالا یا مهمان', 'desc' => ' <p>6‏-1- بارهایی که کاربر صاحبان کالا یا مهمان نباید درخواست حمل نماید، عبارت است از مواد منفجره، محترقه، مواد سمی، اسیدی، بیماری‌زا و بد بو، مایعات و جامدات آتش‌زا و سوختی، مواد و وسایل رادیواکتیو و بارهای حجیم مانند بسته‌های بزرگ، و کاربران از حیث وسایل مورد نیاز جهت حمل مکلف به رعایت ضوابط آیین‌نامه اجرائی حمل و نقل بین المللی مواد خطرناک است.</p>
<p>6‏-2- بارهای کاربر صاحبان کالا یا مهمان باید متناسب با فضای داخل کانتینر باشد به نحوی که متعارف محسوب شود و وزن و نوع آن متناسب با وزن و شرایطی باشد که از در عرف و قوانین حمل ونقل بین المللی تعیین شده است.</p>
<p>6‏-3- انتقال بار و کالا بدون مدارک قانونی و مستندات لازم توسط کاربر راننده ممنوع است و کاربر صاحبان کالا یا مهمان حق ارسال کالا را بدون مدارک قانونی نخواهد داشت. در صورت عدم رعایت این موضوع، مسئولیت‌ آن برعهدۀ کاربران است و شرکت می‌تواند نسبت به قطع دسترسی و پیگیری قانونی اقدام کند.</p>
<p>6‏-4- کاربر راننده مجاز به عدم پذیرش بارهای غیرمجاز و نامتعارف صاحبان کالا یا مهمان است. در صورتی که در ابتدای حمل و نقل بین المللی کالا، کاربر راننده از محتویات بار کاربر صاحبان کالا اطلاع نداشته باشد و در حین حمل و نقل بین المللی کالا نسبت به غیرمجاز بودن محتویات بار کاربر صاحبان کالا یا مهمان اطلاع پیدا کند، کاربر راننده مکلف به اعلام گزارش فوری به پشتیبانی شرکت است.</p>
<p>6‏-5- چنان‌چه مدارک یاکالایی متعلق به کاربر صاحبان کالا یا مهمان در کامیون وکانتینر بماند، کاربر راننده مکلف است پس از آگاهی از این مسئله در اسرع وقت به شرکت اطلاع‌رسانی کند. کالا و مدارک به صورت امانت به مدت یک هفته نزد کاربر راننده باقی می‌ماند و در محل مورد توافق کاربر راننده و کاربر صاحبان کالا یا مهمان و تحت نظارت و پیگیری شرکت، کالا و مدارک به کاربر صاحبان کالا یا مهمان تحویل داده می‌شود. چنانچه کاربر راننده و کاربر صاحبان کالا یا مهمان بر سر قیمت تحویل کالا و مدارک توافق نکنند، بایستی از شرکت درخواست کنند که هزینۀ آن را محاسبه و اطلاع‌رسانی کند و شرکت در یک هفته اول وظیفه تحویل گرفتن و تحویل دادن کالای مذکور را ندارد. در صورتی که بعد از یک هفته کاربر صاحبان کالا یا مهمان برای دریافت مدارک و کالای مذکور اقدام نکند، کاربر راننده آن را به شرکت تحویل خواهد داد و هیچ‌گونه ادعایی از جانب کاربر صاحبان کالا یا مهمان مبنی بر سرقت یا نقص یا عیب مدارک و کالای تحویل داده شده توسط کاربر راننده به شرکت، علیه شرکت مسموع نخواهد بود.</p>
'],
            ['title' => 'ماده 7 - موارد فنی', 'desc' => ' <p>7‏-1- کاربران حق ندارند هیچ‌گونه تلاشی در جهت استخراج سورس کد Source Code نرم‌افزارهای NTirApp شامل دیکامپایل Decompile، مهندسی معکوس Reverse Engineering یا فعالیت‌های مشابه انجام دهند، مگر اینکه اجازۀ چنین کاری به صورت قانونی صادر شده باشد.</p>
<p>7‏-2- کاربران مجاز نیستند با استفاده از روش‌هایFraming یا Mirroring و روش‌های دیگر، نسخۀ دیگری از خدمات NTirApp را روی سرورهای دیگر ارائه کنند. همچنین کاربر مجاز نیست در نرم‌افزار NTirApp یا در روش ارائۀ خدمات تغییر یا اخلالی ایجاد کند.</p>
<p> 7‏-3- کاربران حق ندارند نرم‌افزار یا اسکریپتی با هدف ایندکس‌گذاری (Indexing)، مطالعه یا هرگونه فعالیت داده‌کاوی روی خدمات اجرا کنند.</p>
<p>7‏-4- کاربران حق ندارند هیچ فعالیتی در راستای حصول دسترسی غیرقانونی و غیرمتداول به هیچ بخش از اپلیکیشن Ntirapp، یا سامانه‌های مرتبط با NTirApp انجام دهند.</p>'],
            ['title' => 'ماده 8 - محتوای تولید شده توسط کاربران', 'desc' => ' <p>شرکت یا طرف تجاری ممکن است در شرایطی به کاربران اجازه دهند که در وب سایت، نرم‌افزار موبایل، شبکه‌های اجتماعی و یا سایر بخش‌های این سامانه، عکس، متن، فایل صوتی، فایل تصویری یا فایل‌های مشابه منتشر کنند. مالکیت این مطالب همچنان متعلق به کاربران خواهد بود. اما با ثبت آن‌ها در خدمات‌ مرتبط به NTirApp، کاربران این حق را به شرکت یا طرف تجاری می‌دهند که اطلاعاتی را که از حالت محرمانه خارج شده است، منتشر کنند و یا به اشخاص حقیقی یا حقوقی دیگر منتقل کنند.</p>'],
            ['title' => 'ماده 9 - قطع خدمات', 'desc' => ' <p>شرکت یا طرف تجاری به هر دلیلی به این نتیجه برسد که حضور هر یک از کاربران اعم از راننده یا صاحبان کالا یا مهمان می تواند امنیت و آرامش کسب و کار و یا دیگر کاربران را در معرض تهدید قرار دهد، طبق صلاحدید خود مجاز به مسدود کردن حساب کاربر مذکور یا عدم اجازه استفاده از خدمات به صورت موقتی یا دائم است. اگر کاربران تعهدات این شرایط و قوانین را رعایت نکنند یا دسترسی آنها به خدمات NTirApp یا طرف تجاری خطرناک باشد یا مطلوب نباشد، شرکت حق حذف دسترسی کاربر مذکور را به خدمات NTirApp دارد. در این صورت، کاربر حق طرح هیچگونه ادعا و یا اعتراضی را نخواهد داشت.</p>'],
            ['title' => 'ماده 10 - توافق از راه دور', 'desc' => ' <p>10‏-1- کاربران توافق می‌کنند برای مبادلۀ آسان اطلاعات و انجام توافقات جدید، همۀ تغییرات و الحاقیه‌های شرایط و قوانین حاضر اعم از تغییر و اضافه کردن شروط آن، تنظیم قراردادها، اخطاریه‌ها و ابلاغیه‌های مربوط به شرکت یا طرف تجاری، از طریق اپلیکیشن NTirApp به‌عمل آید و کاربران ضمن پذیرش اطلاع از شرایط و روند اجرایی توافق از راه دور و به صورت الکترونیکی، موافقت خود را نسبت به اعمال هرگونه شرایط و توافق جدید را از طریق فضای مجازی و به صورت الکترونیکی اعلام می‌کنند.</p>
<p>10‏-2- حساب کاربری متعلق به شخص کاربر و استفاده از آن قائم به شخص کاربر و غیر قابل انتقال است. کلیه مسئولیت‌های مربوط به حفظ و حراست از حساب کاربری برعهدۀ کاربر دارای حساب کاربری است. کاربران ضمن پذیرش کلیه مسئولیت ناشی از استفاده حساب کاربری، همۀ داده پیام‌های صادره از طریق حساب کاربری مذکور اعم از شکل، عبارت، تاییدیه، انتخاب اشکال و تایید آنها را منتسب به خود دانسته و هرگونه ادعایی نسبت به انکار، تردید و جعل داده پیام‌های ارسال شده از ناحیۀ کاربران غیر قابل استماع و مردود است.</p>
<p>10‏-3- کاربران می‌پذیرند هرگونه رویه، اشکال، عبارات مبین تایید و اعلام قبولی و تصدیق داده پیام‌های صادره از طرف شرکت یا طرف تجاری به منزله امضا الکترونیکی و قبولی محسوب می‌شود و هرگونه ادعایی نسبت به امضا و قبولی مذکور غیر قابل استماع و مردود است.</p>
<p>10‏-4-  کاربران با عضویت در خدمات NTirApp و استفاده از آن قصد و اراده خود را نسبت به پذیرش انعقاد هرگونه اقدام و عمل حقوقی از جمله عقود و معاملات از راه دور و از طریق سامانۀ رایانه‌ای و الکترونیکی اعلام می‌کنند.</p>
<p>10‏-5- کلیه رویه‌های حقوقی و فنی اعم از احراز هویت کاربر، ایجاب و قبول، امضای الکترونیکی و تاییدیه‌های مرتبط ارائه‌شده توسط شرکت یا طرف تجاری جهت انعقاد قرارداد الکترونیکی با کاربران از طریق اپلیکیشن، مورد قبول کاربران بوده و هرگونه روش فنی جهت تنظیم قرارداد از جمله ایجاب و قبول به مثابه توافق کتبی است. هرگونه ادعایی اعم از انکار و تردید نسبت به قرارداد الکترونیکی غیر قابل استماع و مردود است.</p>
<p>10‏-6- با توجه به انعقاد قرارداد حاضر به صورت الکترونیکی و در فضای مجازی، کاربران موافقت خود را نسبت به تعیین اقامتگاه شرکت و طرف تجاری، به عنوان محل انعقاد قرارداد، اعلام میکند.</p>
'],
        ],
    ],
    'share_text' => ' | حمل و نقل بین المللی انتیراپ',
    'cargo_out_check_list' => [
        ['title' => 'هماهنگی و دریافت مدارک راننده(نام، نام خانوادگی، کدملی،شماره پلاک و پایانه)1'],
        ['title' => 'اصلاح شماره پلاک وسایر اطلاعات مربوط به خودرو و پروفایل راننده در سامانه'],
        ['title' => '1-ارسال مدارک راننده(نام، نام خانوادگی، کدملی،شماره پلاک و پایانه) به تاجر'],
        ['title' => '2-هماهنگی تاریخ دقیق بارگیری با تاجر و دریافت آدرس دقیق وموقعیت بارگیری'],
        ['title' => '3-دریافت مدارک بار از تاجر شامل(Invoice, Pakcking list, کد پستی, شماره اقتصادی, شناسه ملی و شماره ثبت)'],
        ['title' => '4-هماهنگی با صاحب کالا جهت بارگیری و بیمه و انجام سایر تشریفات '],
        ['title' => 'هماهنگی تاریخ دقیق بارگیری با راننده و ارسال آدرس دقیق وموقعیت بارگیری'],
    ],
    'cargo_in_check_list' => [
        ['title' => 'مورد اول'],
        ['title' => 'مورد دوم'],
        ['title' => 'مورد سوم'],
        ['title' => 'مورد چهارم'],
        ['title' => 'مورد پنجم'],
    ],
    'u_home_nemad_slider' => [
        ["image" => "/dist/images/enamad.png", "url" => "https://trustseal.enamad.ir/?id=291458&code=0YG7IVvJtYTGMKI3AcY7", "alt" => "اینماد"],
        ["image" => "/uploads/medias/5e9c2ecd9b124400aba87f8c45e59c75.webp", "url" => "https://nilsuclinic.com", "alt" => "مرکز پوست و مو نیلسو"],
        ["image" => "/uploads/medias/c881ca96828dc9516e641020e92821fa.webp", "url" => "https://parladishclinic.com", "alt" => "مجتمع دندانپزشکی پارلادیش"],
        ["image" => "/uploads/medias/e4dd4f58b2756a32ff58edc68d3f8358.webp", "url" => "https://ntiholding.com", "alt" => "شرکت سرمایه گذاری نوین تدبیر"],
        ["image" => "/uploads/medias/20e4feb5e2ab6b9e0476328484cb3857.webp", "alt" => "SDOPEN"],
        ["image" => "/uploads/medias/f73f8539a1ba8f4aa560ea7a81f8f2eb.webp", "alt" => "امین تجارت"],
        ["image" => "/uploads/medias/73bac08598ce6ee5cd8b960d603dc31b.webp", "alt" => "HAYAT"],
        ["image" => "/uploads/medias/7e052cf1fa57a46de9dd4894f7ca9c22.webp", "alt" => "آرتان پترو کیهان"],
        ["image" => "/uploads/medias/ec30fea5eb58d5c73ab02745e561a79f.webp", "alt" => "بنیس"],
        ["image" => "/uploads/medias/pars.webp", "alt" => "پارس ام سی اس"],
        ["image" => "/uploads/medias/69a3e946b78cc3d27ebd1a84ec108502.webp", "alt" => "تک ظرف"],
        ["image" => "/uploads/medias/_khoram.webp", "alt" => "خرم"],
        ["image" => "/uploads/medias/2e10ff96d04073724baef552ff1b01e7.webp", "alt" => "خوشگوار"],
        ["image" => "/uploads/medias/9297ca008e663ba7b9c9815839518d78.webp", "alt" => "سوتچی لر"],
        ["image" => "/uploads/medias/57137ff54fa239856271ba7087886669.webp", "alt" => "فرزام تجارت"],
        ["image" => "/uploads/medias/c8dba34a25eedcbd9b9ec1a31dd3c2be.webp", "alt" => "نقشینه چاپ"],
    ],
    'u_user_sliders_minicargo' => [
        ["image" => "/uploads/medias/Freight_inquiry.webp", "url" => "https://ntirapp.com/user/minicargo/inquiry", "alt" => "استعلام هزینه کارگو"],
        ["image" => "/uploads/medias/cargo_load.webp", "alt" => "بار کارگو"],
        ["image" => "/uploads/medias/air_Lines.webp", "alt" => "خطوط هوایی"],
    ],

    'u_learning_minicargo' => [
        'title' => 'فیلم آموزشی',
        'desc' => 'نحوه ورود به nTirapp جهت استعلام گیری',
        'image' => '/uploads/medias/1Artboard 5 copy 4.png',
        'link' => '/uploads/medias/794e82eb52cd598015a7da2f35671a0d.mp4',
    ],
    'driver_service_video_section' => '/uploads/medias/86dd5167604dc198fb96c8a4de81d6eb.mp4',
    'links_add_to_home_screen_video_section' => '/uploads/medias/86dd5167604dc198fb96c8a4de81d6eb.mp4',
    
    'u_driver_list_sliders' => [
        ["image" => "/uploads/medias/communication_Bridge.webp", "alt" => "پل ارتباطی"],
        ["image" => "/uploads/medias/Skilled_drivers.webp", "alt" => "رانندگان ماهر"],
        ["image" => "/uploads/medias/Base_one_drivers.webp", "alt" => "رانندگان بدون کامیون"],
        ["image" => "/uploads/medias/truckers.webp", "alt" => "دسترسی کامیون داران به رانندگان"]
    ],
    'u_posters_sliders' => [
        ["image" => "/uploads/medias/Buy_Now_Pay_Later.webp", "alt" => "خرید اقساطی"],
        ["image" => "/uploads/medias/Truck_show.webp", "alt" => "نمایشگاه کامیون"],
        ["image" => "/uploads/medias/Safe_purchase.webp", "alt" => "خرید مطمئن"],
        ["image" => "/uploads/medias/Trucks_and_tractors.webp", "alt" => "کشنده و تریلر"]
    ],
    'exchange_poster1'=>'/dist/images/exchange-poster.png',
    'exchange_poster2'=>'/dist/images/exchange-poster.png',
    'exchange_poster3'=>'/dist/images/exchange-poster.png',
    'exchange_poster4'=>'/dist/images/exchange-poster.png',
];