<?php
$Settings = [
    'site_name' => 'انتیراپ',
'site_version' => '1.8.0.6',
    'admin_version' => '1.8.0.3',
    'website_version' => 'نسخه 1.8.0  ',
 
    'date_format' => 'd F Y',
    'time_format' => 'H:i',
    'data_time_format' => 'Y/m/d  H:i',

    'site_blog_banner' => '/uploads/medias/581446a41ba27c9cb361f6a854451bdb.webp',
    'u_home_sliders' => [
        ["image" => "/uploads/medias/Drivers_access_to_loads.webp", "url" => "https://ntirapp.com/driver", "alt" => "водители"],
        ["image" => "/uploads/medias/Driver_and_merchant_communication.webp", "url" => "https://ntirapp.com/businessman", "alt" => "Владельцы товаров"],
        ["image" => "/uploads/medias/Container_cargo_transportation.webp", "url" => "https://ntirapp.com/user/ship", "alt" => "Морской транспорт"],
        ["image" => "/uploads/medias/Air_freight_with_insurance.webp", "url" => "https://ntirapp.com/user/air", "alt" => "Воздушные перевозки"],
        ["image" => "/uploads/medias/Rail_transportation_inquiry.webp", "url" => "https://ntirapp.com/user/railroad", "alt" => "железнодорожный транспорт"],
        ["image" => "/uploads/medias/cargo_goods.webp", "url" => "https://ntirapp.com/user/minicargo", "alt" => "грузоперевозки"],
        ["image" => "/uploads/medias/goods_release_from_Customs.webp", "url" => "https://ntirapp.com/user/customs", "alt" => "Таможня"],
        ["image" => "/uploads/medias/Warehousing_of_loads.webp", "url" => "https://ntirapp.com/user/inventory", "alt" => "инвентарь"],
        ["image" => "/uploads/medias/Car_sales.webp", "url" => "https://ntirapp.com/poster", "alt" => "Автомобильная реклама"],
        ["image" => "/uploads/medias/Driver_supply_services.webp", "url" => "https://ntirapp.com/user/drivers", "alt" => "Услуги водителя"]
    ],
    'b_home_silders' => [
        ["image" => "/uploads/medias/Easy_to_register.webp", "url" => "https://ntirapp.com/businessman/add-cargo", "alt" => "Удобная регистрация груза"],
        ["image" => "/uploads/medias/cost_reduction.webp", "alt" => "Сокращение затрат"],
        ["image" => "/uploads/medias/Providing_customs_services.webp", "url" => "https://ntirapp.com/user/customs", "alt" => "Таможенные услуги"]
    ],
    'u_user_sliders_air' => [
        ["image" => "/uploads/medias/Air_shipping_all_over_world.webp", "alt" => "Воздушный транспорт"],
        ["image" => "/uploads/medias/Air_goods_inquiry.webp", "url" => "https://ntirapp.com/user/air/inquiry", "alt" => "Запрос на авиаперевозки"],
        ["image" => "/uploads/medias/Customs_affairs_and_storage.webp", "url" => "https://ntirapp.com/user/inventory", "alt" => "Таможня и складирование"]
    ],
    'u_user_sliders_ship' => [
        ["image" => "/uploads/medias/Professional_loading_box.webp", "alt" => "Loading and unloading"],
        ["image" => "/uploads/medias/Sea_freight_price_inquiry.webp", "url" => "https://ntirapp.com/user/ship/inquiry", "alt" => "Морской запрос"],
        ["image" => "/uploads/medias/Ground_transportation_services.webp", "alt" => "наземные службы"]
    ],
    'u_user_sliders_railroad' => [
        ["image" => "/uploads/medias/Rail_transport_agents.webp", "alt" => "Агентства"],
        ["image" => "/uploads/medias/Railway_price_inquiry.webp", "url" => "https://ntirapp.com/user/railroad/inquiry", "alt" => "Запрос на железнодорожные перевозки"],
        ["image" => "/uploads/medias/eerailway_line.webp", "alt" => "Железнодорожные линии"]
    ],
    'u_user_sliders_inventory' => [
        ["image" => "/uploads/medias/Unloading_the_goods.webp", "alt" => "Разгрузка товаров клиентов"],
        ["image" => "/uploads/medias/Goods_storage_inquiry.webp", "url" => "https://ntirapp.com/user/inventory/inquiry", "alt" => "Складской запрос"],
        ["image" => "/uploads/medias/Warehouse_in_the_world.webp", "alt" => "Оборудованные склады"]
    ],
    'u_poster_silders' => [
        ["image" => "/uploads/medias/Selling_a_truck.webp", "url" => "https://ntirapp.com/poster/add", "alt" => "Рекламное объявление"],
        ["image" => "/uploads/medias/Sales_ads.webp", "url" => "https://ntirapp.com/poster", "alt" => "Рекламные объявления"],
        ["image" => "/uploads/medias/Car_technical_expert.webp", "alt" => "Технический эксперт по продажам"]
    ],
    'd_poster_silders' => [
        ["image" => "/uploads/medias/Drivers_access_loads.webp", "alt" => "Доступ к нагрузкам"],
        ["image" => "/uploads/medias/View_loads_in_the_system.webp", "url" => "https://ntirapp.com/cargo-ads", "alt" => "Просмотр много раз"],
        ["image" => "/uploads/medias/Online_fare_payment.webp", "alt" => "Стоимость перевозки"]
    ],
    'u_user_sliders_customs' => [
        ["image" => "/uploads/medias/Inquiring_about_customs_services.webp", "url" => "https://ntirapp.com/user/customs/inquiry", "alt" => "Запрос таможенной службы"],
        ["image" => "/uploads/medias/Clearance_of_loads.webp", "alt" => "Распродажа"],
        ["image" => "/uploads/medias/Export_import_goods.webp", "alt" => "Экспорт и импорт"]
    ],
    'b_learning' => [
        'title' => 'Учебный фильм',
        'desc' => 'نحوه ورود به NtirApp به عنوان تاجر',
        'image' => '/uploads/medias/1Artboard 5 copy 4.png',
        'link' => '/uploads/medias/dd7763520b22938f518d78e99490076d.mp4',
    ],
    'd_learning' => [
        'title' => 'Учебный фильм',
        'desc' => 'نحوه استفاده از NtirApp سمت راننده',
        'image' => '/uploads/medias/1Artboard 5 copy 4.png',
        'link' => '/uploads/medias/87060f03bd62001312527b0fa52f3060.mp4',
    ],
    'u_learning_air' => [
        'title' => 'Учебный фильм',
        'desc' => 'نحوه ورود به nTirapp جهت استعلام گیری',
        'image' => '/uploads/medias/1Artboard 5 copy 4.png',
        'link' => '/uploads/medias/4276e33c7f43a92734e75525265794bc.mp4',
    ],
    'u_learning_ship' => [
        'title' => 'Учебный фильм',
        'desc' => 'نحوه ورود به nTirapp جهت استعلام گیری',
        'image' => '/uploads/medias/1Artboard 5 copy 4.png',
        'link' => '/uploads/medias/5c1ae8fba4b1f6f5dcc7cdadd7946c67.mp4',
    ],
    'u_learning_railroad' => [
        'title' => 'Учебный фильм',
        'desc' => 'نحوه ورود به nTirapp جهت استعلام گیری',
        'image' => '/uploads/medias/1Artboard 5 copy 4.png',
        'link' => '/uploads/medias/4c8744de1d4a42f0962f73b0683f8657.mp4',
    ],
    'u_learning_inventory' => [
        'title' => 'Учебный фильм',
        'desc' => 'نحوه ورود به nTirapp جهت استعلام گیری',
        'image' => '/uploads/medias/1Artboard 5 copy 4.png',
        'link' => '/uploads/medias/794e82eb52cd598015a7da2f35671a0d.mp4',
    ],
    'u_learning_poster' => [
        'title' => 'Учебный фильм',
        'desc' => 'نحوه ثبت آگهی در NtirApp',
        'image' => '/uploads/medias/1Artboard 5 copy 4.png',
        'link' => '/uploads/medias/794e82eb52cd598015a7da2f35671a0d.mp4',
    ],
    'u_learning_customs' => [
        'title' => 'Учебный фильм',
        'desc' => 'نحوه ورود به nTirapp جهت استعلام گیری',
        'image' => '/uploads/medias/1Artboard 5 copy 4.png',
        'link' => '/uploads/medias/794e82eb52cd598015a7da2f35671a0d.mp4',
    ],
    /*>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>*/
    'introduction_of_company_title' => 'Introduction of the company',
    'introduction_of_company_text' => '<p align="justify">Novin Tadbir Investment Holding Company with the support of managers and experienced employees with more than three decades of activity in the fields of international transportation, road construction, construction, food export and import, medical and dental services, clinics and polyclinics, finance and trading has been working and for this purpose he has invested in more than dozens of different companies.</p>
<p align="justify"></p>
<p align="justify">One of the sectors that this holding has invested in is the international transportation sector. For this purpose, in 1365, has registered and established Kalabar International Transportation Company in Tehran, Barban Pars International Transportation Company and Safe Kalaye Iranian. Land, road, rail, air, shipping, sea and port services, logistics and warehousing services have been the main subjects of this holding\’s activity.
Also, in order to develop infrastructures and provide better services, it has set up various offices in the cities of Tehran, Tabriz, other centers of provinces and border cities, ports and customs of the country. Pursuant to this importance, by expanding its offices and agencies in foreign countries including Russia, Germany, France, England, Austria, Italy, Romania, Bulgaria, Greece and Turkey, it is ready to provide services to dear businessmen and drivers.
</p>
<p align="justify">In this regard and considering the advancement of technology, the spread of the world of Internet and communication, the managers of the company decided to think of measures so that the owners of the goods and the drivers of the transportation companies can communicate with each other easily and on the Internet. For this purpose, nTirApp online international transportation system was implemented, so that goods owners and drivers can easily access each other from all parts of the world without paying fees or intermediaries.</p>
<p><h2>Advantages of the online international transportation system (nTirApp)</h2></p>
<p>- Follow up and view the status of cargo transportation online through the system</p>
<p>- Quick and unmediated access to a large number of drivers in all parts and cities of the world</p>
<p>- Elimination of brokerage fees</p>
<p>- Cargo transportation at the lowest price considering the competitive environment</p>
<p>- Receive integrated services</p>
<p>- online 24-hour support </p>
<p>-  The possibility of expert advice before shipping and inquiry of the finished prices</p>
<p>- The possibility of direct access and follow-up of transport services, with the driver through the system</p>
<p>- Having a multi-currency electronic wallet for financial transactions</p>
<p>- Access to up-to-date news sources in the field of international transportation, import and export, etc.</p>
<p><b>•	nTirApp online international transportation system services</b></p>
<p>•	- Providing ground transportation services online and without intermediaries between the merchant and the driver:</p>
<ul>
<li>•	• By registering in the system, merchants and goods owners can share their loads with drivers online and without intermediaries, and the entire process of transporting goods, from the time of inspection to the delivery of goods, can be seen in the system.</li>
<li>•	• By becoming a member and entering the system, drivers can view the available loads in the system, offer their price and communicate directly with the owner of the goods.</li>
<li>•	• Direct and regular service of Iranian and foreign trucks on the route of European and Eastern European countries, Central Asia and Turkey to Iran and vice versa.</li>
<li>•	• Has reliable agencies in Russia, Germany, Austria, Italy, Romania, Bulgaria, Greece and Turkey.</li>
</ul>
<p>Online inquiry of the cost of sea transportation and cargo transportation by container and bulk vessels</p>
<ul>
<li>• Maritime import and export, by normal and special containers in full, bulk or small cargo to the southern ports of Iran and vice versa</li>
<li>• Weekly service from the Far East, Southeast Asia, Europe, Africa, India and Dubai to the southern and northern ports of Iran and vice versa through foreign and Iranian routes.</li>
<li>• The possibility of unloading, loading, transit and issuing and changing documents in Dubai</li>
<li>• Representation of some of the best foreign lines and forwarders of Iranian lines•</li>
</ul>
<p>- Online inquiry of the cost of air transportation and transportation of goods by cargo, express and door to door</p>
<ul>
<li>• Air transportation service from all over the world to Iran and vice versa with the best airlines</li>
<li>• Exporting and carrying out all customs matters related to the export of commercial and personal goods from Iran to all parts of the world and clearance of goods.</li>
</ul>
<p>- Online inquiry of the cost of rail transportation and providing transportation services of all kinds of export, import and transit goods from the stations and border points of the country with a competitive price and the best quality</p>
<p>- Online inquiry for warehousing goods and providing services such as unloading, loading, storage and packing of goods</p>
<ul>
<li>• Has a dedicated warehouse in Europe to transport export and import products from European countries to Iran and vice versa</li>
<li>• Warehouse with full unloading and loading equipment and services in North and South China and Dubai</li>
<li>• Has a dedicated warehouse in Bulgaria to transport export and import products from distant European countries to Iran and vice versa</li>
</ul>
<p>- Unlimited cash and non-cash currency remittance services in China, Europe, Turkey, Dubai, etc. with the lowest remittance rate in the fastest possible time.</p>
<p><h2>Ancillary and complementary services</h2></p>
<p> - Providing consulting services in the design and implementation of transportation operations</p>
<p>- Determining the appropriate route and means of transportation according to the type and characteristics of the goods in order to minimize the cost of transportation</p>
<p>- Providing accurate transportation information, including notification of loading, crossing the border, and entering the destination if required by the merchant</p>
<p>- Providing the necessary services to transport all the goods by truck from all Iranian customs to the merchant\’s warehouse</p>
<p>- Providing all services needed by merchants in border customs, ports and big cities of the country</p>
<p align="justify">It is hoped that our company will be able to cooperate and provide services to you. If you need any of the mentioned items, get additional information, transportation advice, and get to know more about the online international transportation system of NtirApp, please contact the company.</p>',
    /*تماس با ما*/
    'contact_us' => 'تماس با ما',
    'tehran_office' => 'Офис в Тегеране',
    'tehran_office_address' => '  ул.Талегани угол бахаре джуноби ном.163 5й этаж секция 18',
    'tehran_office_tel' => '021-77671158',
    'tabriz_office' => 'Офис в Тебризе :    ',
    'tabriz_office_address' => ' ул. Валман куйе арк джадид угол переулок халифегари ном.24 ',
    'tabriz_office_tel' => '  041-5981',
    /*درباره ما*/
    'u_faq' => [
        ['title' => '1- Что такое nTirApp', 'desc' => 'nTirApp это онлайн веб-приложение которое собрало в себе ряд услуги в сфере грузо перевозки в виде дорожное.ж\д, судоходство, авиалиния.и тоже обмен валют, банк, страхование, купля продаже грузовая машины и их  запчастей и также дорожный и водительский услуги'],
        ['title' => '2- почему надо воспользеватся nTirApp', 'desc' => 'Убрать посредника .и широки ассортимент цен и грузов, создает большую экономию сил и время.'],
        ['title' => '3- Как зарегистрироваться в nTirApp', 'desc' => 'Входим в профиль и в .отдел аутентификация вводим наше данные.Также в главной странице сайта выбираем нужный нам раздел, как дорожный, морской, и..регистрируемся'],
        ['title' => '4- Какие посетители могут воспользоваться услугами nTirApp.', 'desc' => 'Водители, дилеры, и транспортные компания'],
        ['title' => '5- Возможно ли пользоваться ntirapp без подключения к интернету', 'desc' => 'Нет.nTirApp  является онлайн веб-приложение и без интернета недоступен .'],
        ['title' => '6- Как в nTirApp  зарегистрировать  груз.', 'desc' => 'После регистрация войдите в панель управление и выберите опцию *добавить груз*'],
        ['title' => '7- Сколько машин можно зарегистрировать.', 'desc' => 'Нет огроничение'],
        ['title' => '8- Нужно ли для того что б добавить груз зарегистрироваться в  отдел дилеров.', 'desc' => 'Да.вы должны зарегистрироваться как дилер(владелец товара)а потом вы можете регистрировать своих грузов. '],
        ['title' => '9- Где скать моб.тел.водителья', 'desc' => 'После подтверждение груз дилером данные водителья бедеть доступноми.'],
        ['title' => '10- Можем ли мы увидеть предложение других водителей на одного того же груза.  ', 'desc' => 'Нет-толька будеть видно самая низкя цена.'],
        ['title' => '11- Как водитель может определить стоимость груза', 'desc' => 'Водитель после выбора груза, войдет в отдел смотр детали и нажав на кнопку слать предложение означит свою стоимость '],
        ['title' => '12- Услуги nTirApp платный?', 'desc' => 'Все услуги nTirApp бесплотный.  '],
        ['title' => '13- Водитель может подавать одновременно несколько заявки?', 'desc' => 'Да'],
        ['title' => '14- Как подавать запрос на получение справки цены', 'desc' => 'Любой пользователь, водитель или дилер может выбрать панель управление и нажать нужную опции и получить справку. '],
        ['title' => '15- Водитель как может зарегистрировать свой транспорт.', 'desc' => 'Водитель выбирает панель управление и можно зарегистрироваться в отдел “машины”.или вовремя отправки предложение цены можно выбрать добавить машину. '],
        ['title' => '16- Как связаться со службой поддержки nTirApp', 'desc' => 'Службы поддержки nTirApp кругло суточно работает, в ват сапе, телеграмме, моб.тел. и смс готов принят ваши заявки'],
        ['title' => '17- Может ли дилер следить за своим грузом во время перевозке', 'desc' => 'Да.при условии, что  водитель не отключить GPS'],
        ['title' => '18- Как водитель может связаться с дилером в nTirApp', 'desc' => 'Tв случае подтверждение предложение водителя, дилером. Все данные дилера будить показана в приложение '],
        ['title' => '19- nTirApp это только дорожные перевозки?', 'desc' => 'Нет.NTirApp это тоже , ж\д , морские ,и воздушные перевозки'],
        ['title' => '20- Можно ли отправить список  грузов другим.', 'desc' => 'Да -в nTirApp можно поделится другими программами как ватсап, телеграм и …'],
        ['title' => '21- Может ли Водитель  до окончания поездки отправить заявку другому дилеру.', 'desc' => 'Нет.   отправить новую заявку можно только после окончание поездк '],
        ['title' => '22- Может ли дилер редактировать или отменить груз после регистрации', 'desc' => 'Да до момента подтверждение админом это возможно'],
        ['title' => '23- Если водитель отменит свою предложение, после подтверждение, как об этом будет знать дилер', 'desc' => 'Трем способом СМС ,ВАТСАП, ТЕЛЕГРАМ'],
        ['title' => '24- Как водитель может попросить у дилера на дополнительнеерасходы', 'desc' => 'Выбираем нужный груз, заходим в отдел детали и регистрируем дополнительные расходы.'],
        ['title' => '25- Как дилеры и водители могут зарегистрировать свои жалобы', 'desc' => ' В детали каждого груза в разделе дилер и водитель есть опции жалобы'],
        ['title' => '26- Как дилер может видеть список своих грузов', 'desc' => 'В панель управление в раздел скомплектованные грузы можно видеть список завершённых грузов'],
        ['title' => '27- О чем говорить значок отменно в отдел водители ', 'desc' => 'Если одна заявка водителя подтверждается дилером, другие заявки этого водителя отменяется'],
        ['title' => '28- Как понимать что наше предложение принять дилером', 'desc' => 'В отдел мои предложение, смотрим раздел положение груза'],
    ],
    'u_about_us' => [
        'desc1' => 'به منظور تسهیل در خدمات حمل و نقل بین المللی کالا و رفاه حال رانندگان شرکت هلدینگ سرمایه گذاری نوین تدبیر اقدام به طراحی و پیاده سازی سامانه حمل ونقل بین المللی nTirapp نموده است. با گذر زمان و رواج دنیای اینترنت در نظر گرفتیم تدابیری بیندیشیم تا صاحبان کالا و رانندگان شرکت های حمل و نقل به راحتی با همدیگر در ارتباط باشند. همچنین خدمات آنلاین استعلام قیمت حمل و نقل ریلی، دریایی، هوایی، انبارداری، خدمات بانکی، صرافی و ... را در همین سامانه راه اندازی کردیم. ',
        'desc2' => 'صاحبان کالا از طریق این سامانه، میتوانند بارهای خود را با تمامی جزئیات ثبت کنند؛ و رانندگان بدون نیاز به حضور در پایانه های حمل و نقل از طریق این سامانه، بارهای اعلام شده توسط صاحبان کالا را مشاهده و انتخاب کنند. این امر باعث میشود تا رانندگان در هر مکانی که باشند با دسترسی به اینترنت از بارها اطلاع داشته باشند؛ و در عین حال صاحبان کالا در مدت زمان کمتری راننده مناسب را برای حمل بار خود انتخاب کنند و توسط اپلیکیشن انتیراپ می‌توانند کالای ارسالی خود را از زمان بارگیری تا رسیدن به مقصد پیگیری نمایند. ',
        'image' => '/dist/images/team.png'
    ],
    /*قوانین*/
    'u_laws' => [
        'desc' => '<p>С целью упрощение услуги перевозки и удобство водители инвестиционно холдингово компания  “Novin Tadbir” обосновал веб-приложение ntirapp . Таким образом для того что б сотрудничество между нами было взаимовыгодно просим вас перед тем что начать пользоваться услугами “ntirapp” внимательно изучайте условия договора. Если вы начали работать с приложением это означает вы согласились со всеми условиями веб-сайта и обязуетесь передерживаться правилами и не имеете права на претензию в дальнейшем </p>
<p>Accordingly, the use of nTirApp services constitutes acceptance of all the following terms and conditions and invalidates any future claims or objections in this regard. It is necessary to read these terms carefully before using nTirApp services.</p>',
        'items' => [
            ['title' => 'Definitions and terms', 'desc' => ' 
 <p>Определение и формулировки</p>
<p>1-компания: инвестиционно холдингово компания  “Novin Tadbir“ через веб-приложение “nTirApp” которое принадлежать компании будить оказывать платные услуги. </p>
<p>2- nTirApp: это веб-приложение для упрощения и разумное решение в получение услуги перевозки. Через ком.”новин Tadbir”. .</p>
<p>3-Веб-приложение: программное обеспечение которое является собственностью компания в рамках взаимное соглашение право на временное использование  передается в задокументированном образе </p>
<p>4-Секретные информации:все информации которые пользователем непосредственно или автоматический  вовремя использование веб-сайтом остаются в веб-сайте. </p>
<p>5-Веб-приложение nTirApp: это программное обеспечение, что через рабочи персонал веб-сайта оказывает услуги, из этапа регистрация до службы поддержки. </p>
<p>6-  Дилер/собственники товара: это пользователь сайта который получает услуги в виде отправки заяви на регистрации груза и указание точка отправки и пункт назначение и так дали…  </p>
<p>7-Водитель: это пользователь, который имеет все нужные документы (удостоверение личность, водительское удостоверение и разрешение на перевозку) может зарегистрироваться как водитель. </p>
<p>8-Транспорт: это зарегистрированная машина в системе, которая ее данные есть в тех паспорте водителя, и пользуется для международных перевозки. </p>
<p>9- Аккаунт: это учетная запись, что пользователь вводит туда свои данные и получает услуги системы.nTirApp</p>
<p>10-Законы I.R.IRAN: это конституция, обычные законы, Нормативно-правовые акты, постановление, распоряжение, и все законные правило по отношению к теме договору как страхование правило дорожного движение и штрафы. .</p>'],

            ['title' => 'Предмет -1', 'desc' => ' 
 <p>1-1-Каждый пользователь при регистрации и также при каждом получение услуги сайта автоматический принимает правило сайта и это означает что он полностью  знаком с правилами сайта. Эти правило могут измениться со временем. Повторное использование услугами сайта также означает повторное соглашение с правилами сайта. Эти правило в сайте в веб-приложение  nTirApp вложено и в свободном доступе. </p>
 <p>1-2-Ни один пользователь не имеет право воспользоваться роботами и программное обеспечение которые имеет отношение или связан с веб-приложением для идентификации личности или дополнение инфо.и отправки заявки и прочие. </p>
 <p>1-3-Для получения членство в веб-приложение nTirApp дилеру нужен создать свой личный аккаунт. Для этого надо</p>
<ul>
<li>полный 18 лет</li>
<li>заполныит идентификационую форму</li>
</ul>
<p>1-4-Каждое лицо (физический или юридический)имеет право открыть только один аккаунт в nTirApp</p>
<p>1-5-Пользователь дилер как владелец товара несет ответственность за данные указанные в его же аккаунте.и в случае изменение в его учетной записи он обязуется обновить свой аккаунт. Ввод неправильные данные или не точные инфо. Может привести к лещине аккаунта в веб-приложение nTirApp. Без возражения.  </p>
<p>1-6-Каждый дилер пользователь при регистрации в nTirApp и создание учетная  запись одновременно несет ответственность за все вложенные инфо. В своей учетной записи .и в результате не имеет право на дальнейшее вопроси к сайту. </p>
<p>1-7- В не которых случаях для получения услуги может быть потребуется идентификация пользователя .и компания в противном случае может прекратить оказание услуг, и оставит за собой право на закрытье аккаунта.</p>
<p>1-8-Пользователь принимает ответственность за правдивости информации указана им в веб-сайте.и в противном случае компания снимает из себя каких либо обязательство в связи с указанными не верные информации. </p>
<p>1-9-Пользователь обязуется зарегистрироваться только через собственный моб.тел. иначе в любом случе это зарегистрировавши человек несет ответственность .и компания имеет право на приостановление членство пользователь.</p>
<p>1-10-Каждый Пользователь как дилер или водитель для получения услуги веб-приложение имеет право только на один аккаунт.  В противном случае компания имеет право на приостановление оказание услуг и закрытье аккаунта.</p>
<p>1-11-Все ответственность за деятельность аккаунта физического Лица или юридического лица непосредственно лежать на самом пользователе и он тоже несет обязательство за третье Лицо ,которое ведет активную деятельность в его же аккаунте.</p>
<p>1-12- Ответственность за безопасности данных учетной записи лежат на самом пользователе и в случае кража или потеря мобильного телефона пользователь должен немедленно об этом сообщить иначе компания не несет никаких ответственности.</p>
<p>1-13- Пользователь не может передать право использование аккаунтом другим лицом физический и юридический.и в случае нарушение правил юридическим лицом, ответственность за него будет нести его непосредственный начальник.</p>
<p>1-14-Компания может попросить пользователя о дополнительных информации или предоставление нужные документы, или исправить кое-что. Тогда пользователь обязан предоставить все нужные опрашиваемые документы.в противном случае компания может закрыт аккаунт и приостановить оказание услуги веб-сайта. </p>
<p>1-15-Все информации пользователя в веб-приложение находятся под грифом секретности .и когда в процессе работы один из пользователей имеет доступ к этим данным тот не имеет право этими данными делится, загружать или поставить в общий доступ.</p>
<p>1-16-Пользователь водитель или дилер дает доверенность администратору веб-сайта и тот имеет право в соответствие с ситуации и в целях  улучшение процесса работы решает каким образом поступать, в том числе изменение, редактирование и так далее </p>
'],

            ['title' => 'Предмет 2       воспользованием NTirApp', 'desc' => '
<p>2-1-Пользователь с получением услуги веб-приложение NTirApp обязуется не нарушать соц. Законы Ирана и законы шариата.</p>
<p>2-2-    Пользователь ни имеет право воспользоваться услугами веб-сайта для перемещения вещи которые не допускается соц. Законы Ирана и законы шариата </p>
<p>2-3-Дилер/собственник груза обязуется в случае наличие подозрительный и запрещенный груз сообщить водителю до прибытия место загрузки, перевозки легальные животных только при взаимно согласие производится, а то водитель в праве отказаться. </p>
<p>2-4-Пользователь обязуется что его действие е приложение не приносить вреда веб-сайту и другим членом сайта.в противном случае компания не только имеет право на закрытье аккаунта и прекращение оказание услуг. Но и подавать иск через компетентные органы.</p>
<p>2-5- Пользователь соглашается что компания в целях сохранение связи будет использоваться таких приложение как СМС, ИМЕЙЛ, Push Notification. Пользователь может попросить о прекращение эти услуги, но при этом в случае прерывание связь и нарушение режим работы приложение не имеет право на возражение.</p>
<p>2-6-Компании, бизнес партнёрами и админом предусмотренно бонусы в разных видах как вычет расходов или возврат часть расходы .право распределение этими бонусами только у администратора. И пользователь не имеет право на претензию. </p>
<p>2-7-Пользователи не имеют право передать бонусы другим лицом, или передать открытому доступу даже если сама компания накануне их опубликовала .при одном случае это возможно если у пользователя есть официальная разрешение компании.</p>
<p>2-8-Пользователь соглашается что наличие на его депозите в не зависимости от способа ввода (банковские операции, через бонусы или любой другой легальный способ) обозначено только для услуги веб-сайта, и их нельзя обналичивать  </p>
<p>2-9-Пользователь соглашается что бонусы в зависимости от истечения разных обстоятельства могут терпеть изменение или вообще окажутся не действительными. </p>
<p>2-10-Обязанность обеспечение интернет и способ подключение к нему для использования услуги NTirApp  или super App NTirApp лежать на пользователя. </p>
<p>2-11- Пользователи: водители, и дилеры, соглашаются что объем и вес груза максимально должен совпадать с данными указанном в тех. Паспорт автомобиля. И в случе перевес водитель может отменить поездку. </p>
<p>2-12-Пользователь обязуется, после окончание сотрудничество в  соблюдение конфиденциальности .и отказаться от распространения информации полученный во время работы с веб-приложением .в исключительных случаях пользователь имеет право на использование этими данными, но в рамках Иранского законодательство.в противном случае компания оставляет за собой право на обращение к правоохранительным органом, с целью восстановление утрата и потери компании в соответствие с административною и уголовном кодексе.</p>
<p>2-13-Пользователь веб-приложение NTirApp обязуется не использовать им в рекламных целях своего товара. </p>
<p>2-14-Пользователи во время получение услуги веб-сайта обязанный на соблюдение Иранского законодательство и шариата ислама </p>
<p>2-15-  Пользователи принимают и соглашаются со всеми условиями сохранение конфиденциальности сайта.</p>
<p>2-16-Пользователи  NTirApp  соглашаются что допользованием услуги веб-сайта одно временно являются как договор, между дилерами и водителями.</p>
<p>2-17-Услуги веб-приложение NTirApp иногда может сопровождаться с сервисами других компаньонами или партнерами которые NTirApp не имеет на них влияние и разумеется не может быть в ответе за них и их уставами .</p>
<p>2-18-В случае если третий лицо будет пользоваться услугами зарегистрированном аккаунтом в веб-сайте, как дилер или собственник товара, все равно  ответственности полностью будет нести  человек который аккаунт на его имя.и это не снимает с него, его обязательство перед пользователем водителя и компании.</p>
<p>2-19-Пользователи могут в целях упрощение нахождения место положение друг друга(локация) поделиться этими данными в веб-приложение.</p>
<p>2-20-Компания, бизнес партнеры или админ панель управление веб-сайта могут назначить бонусы или коды скидки для уменьшения расходы приложение NTirApp .распределение этими бонусами прерогатива компании .и пользователь не имеет право передать эти коды другим лицам .в противном случае компания имеет право их аннулировать.</p>
<p>2-21-Пользователь дилер как собственник груза в случе отмена международные перевозки, 5мин после отправление водителя вместо погрузки обязан платить водителю согласованную сумму в веб-сайте NTirApp полностью.</p>
'],

            ['title' => 'Предмет 3 рсходы и оплаты', 'desc' => '
<p>3-1-Пользователи принимают что  оплаченные услуги компанию возврату не подлежать .и если между указанном и приплаченном суммах есть разница они обязанный в течение 48 часов об этом объявить.в противном случае не будет рассмотрено.</p>
<p>3-2-Пользователи принимают что сумма расходы международные перевозки водителя определяется компании и пользователь дилер после того что согласился на услуги веб-сайта не имеет право на возражение.и так же соглашаются с условиями и правилами веб-сайта и при этом передают компании право на выводы средств из его же депозита, действующие в сайте.</p>
<p>3-3-Оплата расходы международные перевозки производится только способами которые устанавливаться компании. Эти условья: через учётную запись пользователь в NTirApp, кошелек, бонусы, онлайн платежки для увеличенья депозита или через USSD наличными водителю. Другие способы считаются  не действительными и компания не несет за них ответственность. </p>
<p>3-4-Пользователи соглашаются что сумма обозначенном компании для международных перевозки в силе разных обстоятельство (вид транспорта, время перевозки, точка отправки, пункт назначение, и расстояние) может терпеть изменение, и учитывая тот факт  что цифра обозначенном компании, основан на заявки водители при соглашении на сотрудничество с веб-сайтом пользователи принимают все условие компании без право на претензии.</p>
<p>3-5-Пользователи водитель и дилер из суммы расходов международные перевозки определенную процентов в качестве комиссионке за использованием услуги веб-сайта платят компанию. Если это сумма зафиксирована, во время предложение водителю, чистая или грязная сумма в зависимости от ситуации учетная запись пользователя будет отражаться. Но если комиссионка не зафиксирована право на получение услуги веб-приложение в зависимости от времени и место тоже будет измениться. Таким образом в предложение международные перевозки водителю истории перевозок .пользоватль водитель будет видеть чистую цифру и во время расчета получить Польную сумму.</p>
<p>3-6-Пользователь дилер принимает что если вовремя эксплуатации транспорта, из-за груза, машина получить повреждение, все расходы на запчасти, ремонт, мойка и другое, будет компенсирован им. И в случае чего компания в праве удерживать эту сумму из депозита учетные записи клиента.и в случе не хватки средств в депозите, и водитель и компания имеют право через правоохранительных органов потребовать компенсацию.</p>
<p>3-7-пользователь - дилер принимаеть, что веб-приложение NTirApp  это есть  междунароные перевозки и он не может заявить о городских или внутренних  перевозках,  водитель в таком случае может попросить дополнительную плату.   </p>
<p>3-8-пользователи обязаны оплатить все расходы которые определяют  бизнес партнеры компании</p>
'],

            ['title' => '4 - nTirApp\’s responsibility', 'desc' => '
<p>4-1-Компания и ее партнеры со всеми своими возможностями, как служба поддержки 24/7, отдел разбирательство и арбитраж .будут работать для комфорта и создание приятная атмосфера для своих клиентов, во время использование услугами веб-приложение NTirApp.</p>
<p>4-2-Компания и ее партнеры  постараются для обеспечения все условие для клиентов  на получение услуги сайта через своих гаджетов .но при этом разумеется есть обстоятельство которое веб-сайт не имеет на них влияние как интернет   и сеты телефонные связи</p>
<p>4-3- Компания в ответе за конфиденциальностью данные пользователи .но в исключительных случах как запрос со страны правоохранительные органы  компания будет обязано отреагировать и вынуждено к Сотрудничеству С ними. Надо объяснить, что в целях полного конфиденциальности отправлени  Данны пользователи будет только через веб-приложение  и не другими способами.</p>
<p>4-4- В случае возникновение проблемы пользователи могут обратиться к службе поддержки NTirApp  и  компания обязуется разобраться в ситуации и решать проблему.</p>
<p>4-5-Все информации которые нужны пользователю для получения  услуги NTirApp  и использование программное обеспечение и дилеру и водителю через компанию вложено в веб-сайте и пользователи могут   ссылаясь в нужны раздел и изучать условия получение услуг nTirApp . и также служба поддержки в режиме 7/24 отвечает на ваши вопроси</p>
<p>4-6-Компания несет ответственность только тогда когда пользователь через веб-приложение действовало. И остальные деятельности которые проводятся в не веб-сайте и находятся в не компетенции компании освобождают ее от ответственности</p>
<p>4-7-Компания проводит опросы среди  пользователей, чтобы составить, рейтинги для улучшения качества работы.</p>
'],
            ['title' => 'Предмет 5 отвественность пользователи', 'desc' => ' 
<p>5-1-Все ответственность за действия пользователей, что в результате не соблюдения актуальных законов I.R.IRANа в том числе законы шариата (допущение ошибки во время использование веб-приложение nTirApp, в том числе международные перевозки или SUPER App) и гражданский закон (убыток пользователи) лежать на пользователя. И компания и партнеры не несут ни каких ответственности. И кроме того компания в праве закрыть учетную  запись пользователя нарушителя и подавать иск через компетентные органы.</p>
<p>5-2-  любое действие со страны пользователя которое может причинить материальный  ущерб или испортить репутацию компании, будет считаться нарушением  договора и компания будет  вправе помимо того что закрыть учетную запись пользователя, но и через компетентные органы, требовать компенсацию ущерба.</p>
<p>5-3-Водитель обязуется воспользоваться только символами и организационными знаками которые веб-приложение nTirApp  передают ему на пользование. И любая ошибка которая может привести к путанице другим пользователем со страны водителя это его же ответственность и водитель принимает последствие свое ошибки и компания будет вправе помимо того что закрыть учетную записи водителя, но и через компетентные органы, требовать компенсацию ущерба.</p>
<p>5-4- Водитель обязуется  соблюдать правила дорожного движения (внутренние и международные  перевозки)  и если во время вождения водитель не использует веб-приложением nTiApp  ответственность за целостностьТранспорта лежит на водителе.</p>
<p>5-5-Водитель в рамках юридического  и гражданского законодательства обязан оформить страховку собственного автомобиля .для того чтобы в случае возникновение авария покрывать ущерб.</p>
<p>5-6-  Пользователи обязаны во время возникновения проблем в виде нарушения  договорных обязательства или нарушения законодательства, самостоятельно не предпринимать никаких действий, а необходимо сообщить в службу поддержки компании .водитель в случае необходимости может остановить автомобиля, а дилер может попросить об остановке водителя. Итоговое решение будет  за компании и в случае необходимости компания может обратиться к правоохранительным органом.</p>
<p>5-7-Пользователь дилер в курсе и принимает что во время установки веб-приложения, обновления, автоматически в разделе настойки активизирует опцию »статистика данных«  это пользователь делает собственной инициативе .следует объяснить что эти данные пользуются в исследованиях опыт международные перевозки веб-приложения nTirApp и не более.</p>
<p>5-8- пользователи обязаный соблюдать все правила и условия веб-приложения и вебсайта партнера и случае нарушения обязательства будут нести отвественность</p>
<p>5-9-водитель обязан держать техническии состояние автомобиля в уровне мировых стандартов и так же обязательно перед тем что принять заказ он должен быть уверен что все детали машина в рабочем положение.</p>
<p>5-10- Если водитель превышает лимит на ограничения отмена заказов, обязуется выплатить определенную сумму за членства в веб-приложение .форма оплаты может быт любая, и водитель, продолжая пользоваться услугами веб-сайта автоматический даст свое согласие на возмещение компенсации.в противном случае компания вправе через компетентные органы, требовать компенсацию ущерба.</p>
<p>5-11-водитель в соотвесвие с количеством международных перевозок указаном в веб-приложение обязуется принемать по менше мере одну поездку .в противном случае компания вправе болше не принемать заявки этого водителя.</p>
'],

            ['title' => 'Предмет     6     условия груза и документы владелцы товара или гость', 'desc' => '
<p>6-1-Есть ряд грузов которые дилеры не вправе заявить их перевозку на веб-сайте, как взрывное вещество,Легковоспламеняющиеся материалы, химические вещество которые опаснее для здоровея, радиация, и   сверх объемный груз .и в общем пользователь при заявке на международные перевозки должен учитывать что заявка была в рамках конвенции перевозки безопасных веществ.</p>
<p>6-2-Грузы по  виду и по весу должны быть обыкновенными и совпадать с общепринятыми стандартами международных перевозок.</p>
<p>6-3-Перевозка грузов без соответствующих лицензий  не возможна, и пользователь дилер или собственник товара не вправе отправить груз без документов.в противном случае пользователь несет ответственность и компания может приостановить перевозку, и сообщить о нарушение компетентным органом.</p>
<p>6-4- Водитель имеет право отказаться от нелегальных и необычных грузов и в случае, если водитель во время перевозки узнает про нелегальность груза, он обязан немедленно сообщить компанию.</p>
<p>6-5-  В случае потери предметов или документов в машине водитель обязан немедленно сообщить компанию, и эти вещи в течении одной недели остаются на сохранении у водителя, за это время водитель и владелец должны встретится и под наблюдением компании составить акт приема и передача потерянной вещи. А еслиСамостоятельно не могут решить вопрос передачи потерянной вещи и наладить финансовое согласование, тогда компания может вмешаться и если по истечении недели собственник не будет обращаться в компанию то вДальнейшем он не вправе подать жалобы</p>
'],

            ['title' => 'Предмет    7         технические моменты', 'desc' => '
<p>7-1-Пользователь не имеет право на раздобывание    Source Code       Программное обеспечение nTirApp как Decompile,  Reverse Engineering или подобные действия.   Это будет возможно если пользователь имеет на это разрешение</p>
<p>7-2-Пользователи не вправе методом     Framing  или Mirroring или другим методом,другую версию  nTirApp  скачать на другом сервере. Пользователь так же не должен нарушать порядка оказание услуги nTirApp.</p>
<p>7-3-Пользователи не должны программную обеспечению или script  c целью (indexing) анализировать или изучать.</p>
<p>7-4-Пользователи обязуются на соблюдение кодекс порядочности в отношение nTirApp  и отказываются хакнуть программу.</p>
'],

            ['title' => 'Предмет   8          Контент, созданный пользователями', 'desc' => ' 
<p>Компания может разрешить пользователям, что в веб-сайте, мобильное приложение, соц. Сети  или в других разделы системы загружать кое-какие файлы (изображение –ауди файлы – видео файлы ..) пользователи являются  собственниками этих файлов, но зарегистрировавши эти файлы в системе nTirApp. они автоматический передают компании право на публикацию этих данных которые не являются секретными.</p> '],

            ['title' => 'Предмет     9               Прерывание обслуживания', 'desc' => ' 
<p>Если компания увидит что кто-то из пользователей    может угрожать безопасности системы или причинить беспокойство другим пользователям сайта, на свое рассмотрение компания вправе временно или постоянно закрыть аккаунт пользователя. Если пользователи не будут выполнить свои обязательства, то компания может закрыть их доступ к программе и клиент не будет иметь права на подачу жалобы</p>
'],

            ['title' => '10 - Remote agreement', 'desc' => ' 
<p>10-1-Пользователи дают согласие, что для упрощения обмена информацией и заключение новых договоров .на все изменения и дополнительные условия и правила их применения как предупреждение и уведомление со стороны компании считаются правомерными и клиенты принимают все условия предложенные  компанией  в электронном виде.</p>
<p>10-2-Аккаунт каждого пользователя это его собственность, нельзя передать аккаунт другому, вся ответственность за сохранность и защиту учетной записи лежит на клиенте, кроме того пользователь принимает ответственность за все ссылки, которые отправлены через его аккаунт.</p>
<p>10-3-Пользователи принимают что  любая операция, сбой,  фразы одобрения и уведомление за согласие, со стороны компании ровно сильно как электронная подпись и это окончательно и спору не подлежит. </p>
<p>10-4-Став участником сервисов NTirApp и используя его, пользователи заявляют о своем намерении и готовности принять заключение любых юридических действий, в том числе договоров и сделок, удаленно и через компьютерные и электронные системы.</p>
<p>10-5-Все юридические и технические процедуры, включая аутентификацию пользователя, запрос и принятие, электронную подпись и соответствующие подтверждения, предоставляемые компанией или коммерческой стороной для заключения электронного контракта с пользователями через приложение, принимаются пользователями, и любой технический метод для настройки контракт, в том числе запрос и принятие является письменным соглашением. Любые претензии, в том числе опровержения и сомнения, в отношении электронного договора не могут быть услышаны и отклонены.</p>
<p>10-6-В связи с заключением настоящего договора в электронной форме и в виртуальном пространстве пользователи заявляют о своем согласии определить местонахождение компании и коммерческой стороны в качестве места заключения договора.</p>'],
        ],
    ],
    /*>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>*/
    'share_text' => ' | حمل و نقل بین المللی انتیراپ',
    'cargo_out_check_list' => [
        ['title' => 'هماهنگی و دریافت مدارک راننده(نام، نام خانوادگی، کدملی،شماره پلاک و پایانه)1'],
        ['title' => 'اصلاح شماره پلاک وسایر اطلاعات مربوط به خودرو و پروفایل راننده در سامانه'],
        ['title' => '1-ارسال مدارک راننده(نام، نام خانوادگی، کدملی،شماره پلاک و پایانه) به تاجر'],
        ['title' => '2-هماهنگی تاریخ دقیق بارگیری با تاجر و دریافت آدرس دقیق وموقعیت بارگیری'],
        ['title' => '3-دریافت مدارک بار از تاجر شامل(Invoice, Pakcking list, کد پستی, شماره اقتصادی, شناسه ملی و شماره ثبت)'],
        ['title' => '4-هماهنگی با صاحب کالا جهت بارگیری و بیمه و انجام سایر تشریفات '],
        ['title' => 'هماهنگی تاریخ دقیق بارگیری با راننده و ارسال آدرس دقیق وموقعیت بارگیری'],
    ],
    'cargo_in_check_list' => [
        ['title' => 'مورد اول'],
        ['title' => 'مورد دوم'],
        ['title' => 'مورد سوم'],
        ['title' => 'مورد چهارم'],
        ['title' => 'مورد پنجم'],
    ],
    'u_home_nemad_slider' => [
        ["image" => "/dist/images/enamad.png", "url" => "https://trustseal.enamad.ir/?id=291458&code=0YG7IVvJtYTGMKI3AcY7", "alt" => "اینماد"],
        ["image" => "/uploads/medias/5e9c2ecd9b124400aba87f8c45e59c75.webp", "url" => "https://nilsuclinic.com", "alt" => "مرکز پوست و مو نیلسو"],
        ["image" => "/uploads/medias/c881ca96828dc9516e641020e92821fa.webp", "url" => "https://parladishclinic.com", "alt" => "مجتمع دندانپزشکی پارلادیش"],
        ["image" => "/uploads/medias/e4dd4f58b2756a32ff58edc68d3f8358.webp", "url" => "https://ntiholding.com", "alt" => "شرکت سرمایه گذاری نوین تدبیر"],
        ["image" => "/uploads/medias/20e4feb5e2ab6b9e0476328484cb3857.webp", "alt" => "SDOPEN"],
        ["image" => "/uploads/medias/f73f8539a1ba8f4aa560ea7a81f8f2eb.webp", "alt" => "امین تجارت"],
        ["image" => "/uploads/medias/73bac08598ce6ee5cd8b960d603dc31b.webp", "alt" => "HAYAT"],
        ["image" => "/uploads/medias/7e052cf1fa57a46de9dd4894f7ca9c22.webp", "alt" => "آرتان پترو کیهان"],
        ["image" => "/uploads/medias/ec30fea5eb58d5c73ab02745e561a79f.webp", "alt" => "بنیس"],
        ["image" => "/uploads/medias/pars.webp", "alt" => "پارس ام سی اس"],
        ["image" => "/uploads/medias/69a3e946b78cc3d27ebd1a84ec108502.webp", "alt" => "تک ظرف"],
        ["image" => "/uploads/medias/_khoram.webp", "alt" => "خرم"],
        ["image" => "/uploads/medias/2e10ff96d04073724baef552ff1b01e7.webp", "alt" => "خوشگوار"],
        ["image" => "/uploads/medias/9297ca008e663ba7b9c9815839518d78.webp", "alt" => "سوتچی لر"],
        ["image" => "/uploads/medias/57137ff54fa239856271ba7087886669.webp", "alt" => "فرزام تجارت"],
        ["image" => "/uploads/medias/c8dba34a25eedcbd9b9ec1a31dd3c2be.webp", "alt" => "نقشینه چاپ"],
    ],
    'u_user_sliders_minicargo' => [
        ["image" => "/uploads/medias/Cargo_goods_inquiry.webp", "url" => "https://ntirapp.com/user/minicargo/inquiry", "alt" => "Запрос на перевозку"],
        ["image" => "/uploads/medias/Specialized_transportation.webp", "alt" => "грузовая загрузка"],
        ["image" => "/uploads/medias/Has_airlines.webp", "alt" => "воздушные линии"],
    ],

    'u_learning_minicargo' => [
        'title' => 'Учебный фильм',
        'desc' => 'نحوه ورود به nTirapp جهت استعلام گیری',
        'image' => '/uploads/medias/1Artboard 5 copy 4.png',
        'link' => '/uploads/medias/794e82eb52cd598015a7da2f35671a0d.mp4',
    ],
    'driver_service_video_section' => '/uploads/medias/Russia.mp4',
    'links_add_to_home_screen_video_section' => '/uploads/medias/Russia.mp4',
    
    'u_driver_list_sliders' => [
        ["image" => "/uploads/medias/Business_driver_communication.webp", "alt" => "коммуникационный мост"],
        ["image" => "/uploads/medias/Introduction_of_skilled_driver.webp", "alt" => "Квалифицированные водители"],
        ["image" => "/uploads/medias/driver_without_truck.webp", "alt" => "Водитель без грузовика"],
        ["image" => "/uploads/medias/Access_to_drivers.webp", "alt" => "Доступ к драйверам"]
    ],
    'u_posters_sliders' => [
        ["image" => "/uploads/medias/Truck_installment_purchase.webp", "alt" => "Купи сейчас, заплати потом"],
        ["image" => "/uploads/medias/Online_truck_exhibition.webp", "alt" => "Выставка грузовиков"],
        ["image" => "/uploads/medias/Buy_with_confidence.webp", "alt" => "Безопасная покупка"],
        ["image" => "/uploads/medias/Fatal_purchase.webp", "alt" => "Убийца и трейлер"]
    ],
    'exchange_poster1'=>'/dist/images/exchange-poster.png',
    'exchange_poster2'=>'/dist/images/exchange-poster.png',
    'exchange_poster3'=>'/dist/images/exchange-poster.png',
    'exchange_poster4'=>'/dist/images/exchange-poster.png',
];